Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/shorewall/locale/*/LC_MESSAGES/shorewall.po
Languages: fr_fr

source: Accept
fr_fr: Accepter

source: Add NAT rule
fr_fr: Ajouter une règle NAT

source: Add port forwarding rule
fr_fr: Ajouter une règle de transfert de ports

source: Add rule
fr_fr: Ajouter une règle

source: All
fr_fr: Tous

source: Allow connection from IP(s) address(es) (separate IPs with ',').
fr_fr: Autoriser la connexion depuis les adresses IP (séparer les adresses IPs avec ',').

source: Cancel
fr_fr: Annuler

source: Custom...
fr_fr: Personnaliser...

source: Decision
fr_fr: Décision

source: Delete
fr_fr: Supprimer

source: Delete NAT rule
fr_fr: Supprimer la règle de NAT

source: Delete rule
fr_fr: Supprimer la règle

source: Delete this rule ?
fr_fr: Supprimer cette règle ?

source: Destination IP
fr_fr: IP de destination

source: Destination port(s)
fr_fr: Port(s) de destination

source: Destination zone
fr_fr: Zone de destination

source: Drop
fr_fr: Refuser

source: External
fr_fr: Externe

source: External &rarr; Internal
fr_fr: Externe &rarr; Interne

source: External &rarr; Server
fr_fr: Externe &rarr; Serveur

source: External network (Internet)
fr_fr: Réseau externe (Internet)

source: Failed to add the rule.
fr_fr: Erreur lors de l'ajout de la règle.

source: Failed to change the policy.
fr_fr: Erreur lors du changement de la politique.

source: Firewall management
fr_fr: Gestion du firewall

source: If not specified, destination port(s) will be the same as the incoming port(s)
fr_fr: Si non spécifié, les ports de destination seront les même que les ports source

source: Internal
fr_fr: Interne

source: Internal &rarr; External
fr_fr: Interne &rarr; Externe

source: Internal &rarr; Internal
fr_fr: Interne &rarr; Interne

source: Internal &rarr; Server
fr_fr: Interne &rarr; Serveur

source: Internal network
fr_fr: Réseau interne

source: Invalid port number
fr_fr: Numéro de port invalide

source: Invalid port range
fr_fr: Plage de port invalide

source: NAT Rules
fr_fr: Règles NAT

source: NAT rule
fr_fr: Règle de NAT

source: NAT rule added.
fr_fr: Règle NAT ajoutée.

source: Policy
fr_fr: Politique

source: Policy changed.
fr_fr: Politique modifiée.

source: Port forwarding rules
fr_fr: Règles de transfert de ports

source: Port should be between 0 and 65535.
fr_fr: Le port doit être entre 0 et 65535.

source: Port(s)
fr_fr: Ports(s)

source: Ports should be between 0 and 65535 and the left side port must be lower that the right side port.
fr_fr: Les ports doivent être compris entre 0 et 65535 et le port de gauche doit être plus petit que le port de droite.

source: Protocol
fr_fr: Protocole

source: Protocol and port must be specified.
fr_fr: Le protocole et le port doit être spécifié.

source: Provide internet access to internal network(s).
fr_fr: Permet à vos réseaux internes d'accéder à Internet.

source: Restart service
fr_fr: Redémarrer le service

source: Rule added.
fr_fr: Règle ajoutée.

source: Rules
fr_fr: Règles

source: Save
fr_fr: Sauvegarder

source: Server
fr_fr: Serveur

source: Service must be specified.
fr_fr: Le service doit être spécifié.

source: Source IP(s)
fr_fr: IP(s) source

source: Source zone
fr_fr: Zone source

source: The computer IP in the internal network where the request will be transfered.
fr_fr: L'adresse IP de l'ordinateur dans le réseau interne qui recevra la requête.

source: The policy applies if no rule match the request.
fr_fr: La politique s'applique si aucune règle ne s'applique.

source: The rule has been deleted.
fr_fr: La règle à été supprimée.

source: The rule is invalid
fr_fr: La règle est invalide

source: The service has been asked to restart.
fr_fr: Une demande de redémarrage a été envoyée au service.

source: Unknow
fr_fr: Inconnu

source: You can specify multiple ports using ',' as separator (eg: 22,34,56). Port ranges can be defined with ':' (eg: 3400:3500 - from port 3400 to port 3500).
fr_fr: Vous pouvez spécifier plusieurs ports en utilisant ',' comme séparateur (ex: 22,34,56). Des intervalles de ports peuvent être définis avec ':' (ex: 3400:3500 - du port 3400 au port 3500).
