Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/sshlpk/locale/*/LC_MESSAGES/sshlpk.po
Languages: de_de, fr_fr

source: Change SSH keys
de_de: SSH-Schlüssel ändern
fr_fr: Modifier les clés SSH

source: Change your SSH keys
de_de: SSH-Schlüssel modifizieren
fr_fr: Modifier vos clés SSH

source: Enable SSH keys management
de_de: Aktiviere SSH-Schlüssel-Verwaltung
fr_fr: Activer la gestion des clés SSH

source: LDAP Public SSH key management
de_de: LDAP SSH Public Key-Management
fr_fr: Gestion des clés publiques SSH par LDAP

source: Manage SSH keys
de_de: Verwaltung der SSH-Schlüssel
fr_fr: Gestion des clés SSH

source: Public SSH Key
de_de: SSH Public Key
fr_fr: Clé publique SSH

source: Public SSH keys management
de_de: Verwaltung öffentlicher SSH-Schlüssel
fr_fr: Gestion des clés publiques SSH

source: SSH public keys attributes deleted.
de_de: Attribute der öffentlichen SSH-Schlüssel gelöscht.
fr_fr: Attributs des clés publiques SSH supprimés.

source: SSH public keys updated.
de_de: Öffentliche SSH-Schlüssel aktualisiert.
fr_fr: Clés publiques SSH mises à jour.

source: Show/Hide SSH key list
de_de: Anzeigen / Ausblenden SSH-Schlüssel-Liste
fr_fr: Afficher/Cacher la liste des clés SSH
