Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/samba/locale/*/LC_MESSAGES/samba.po
Languages: de_de, es_es, it_it, pt_br, ru_ru

source: %d open session
de_de: %d offene Sitzung
pt_br: %d sessão aberta

source: %d share connection
de_de: %d geteilte Verbindung
pt_br: %d conexão compartilhada

source: <ul> <li>Delete this share before recreate it.</li> <li>Choose another share name</li> </ul>
de_de: <ul> <li>Löschen Sie die Freigabe vor dem neu erstellen.</li> <li>benutzen Sie einen anderen Freigabenamen</li> </ul>
es_es: <ul> <li>Elimine este recurso antes de volver a crearlo</li> <li>Escoja otro nombre para el recurso.</li> </ul>
it_it: <ul> <li>Elimina questa condivisione prima di ricrearla.</li> <li>Scegli un altro nome di condivisione</li> </ul>
pt_br: <ul> <li>Remover este compartilhamento antes de recriá-lo.</li> <li>Escolher outro nome de compartilhamento</li> </ul>
ru_ru: <ul> <li>Удалите этот общий ресурс перед тем как пересоздадите его.</li> <li>Выберите другое имя общего ресурса</li> </ul>

source: A custom parameter has an invalid format.
de_de: Ein spezifischer Parameter hat ein ungültiges Format.
es_es: Un parámetro personalizado tiene un formato inválido.
pt_br: O paramentro customizado tem um formato invalido.
ru_ru: Формат пользовательских паролей не доступен.

source: ACLs are not supported in your partition containing /home/samba/
de_de: ACLs werden von Ihrer Partition die /home/samba/ enthält nicht unterstützt.
es_es: No tiene soporte para ACL en la partición que contiene a /home/samba/
it_it: Le ACL non sono supportate nella partizione che contiene /home/samba/
pt_br: ACLs não são suportadas na sua partição contendo /home/samba/
ru_ru: ACL не поддерживается в вашем разделе содержащем /home/samba/

source: Access for all
de_de: Zugang für alle
es_es: Acceso para todos
it_it: Accesso per tutti
pt_br: Acesso para todos
ru_ru: Доступ для всех

source: Account expiration
de_de: Ablauf des Kontos
es_es: Caducidad de la cuenta
pt_br: Data para expirar a conta
ru_ru: Истечение срока аккаунта

source: Activate roaming profiles for all users.
de_de: Aktivieren von Roamingprofilen für alle Benutzer.
es_es: Activar perfil móvil para todos los usuarios
pt_br: Ativar os perfis móveis para todos os usuários.
ru_ru: Активировать роуминговые профили для пользователей.

source: Active
de_de: Aktiv
es_es: Activo
pt_br: Ativo
ru_ru: Активировать

source: Add
de_de: Hinzufügen
es_es: Añadir
it_it: Aggiungi
pt_br: Adicionar
ru_ru: Добавить

source: Add SAMBA attribute
de_de: Samba Attribute hinzufügen
es_es: Añadir atributo de SAMBA
pt_br: Adicionar atributo ao SAMBA
ru_ru: Добавить атрибуты SAMBA

source: Add SAMBA properties
de_de: Samba Eigenschaften hinzufügen
es_es: Añadir propiedades de SAMBA
pt_br: Adicionar propriedades ao SAMBA
ru_ru: Добавить свойства SAMBA

source: Add a computer
de_de: Einen Rechner hinzufügen
es_es: Añadir una máquina
it_it: Aggiungi un computer
pt_br: Adicionar um computador
ru_ru: Добавить компьютер

source: Add a new group
de_de: Eine neue Gruppe hinzufügen
es_es: Añadir un grupo nuevo
it_it: Aggiungi un nuovo gruppo
pt_br: Adicionar um novo grupo
ru_ru: Добавить новую группу

source: Add a new user
de_de: Einen neuen Benutzer hinzufügen
es_es: Añadir nuevo usuario
pt_br: Adiciona um novo usuário
ru_ru: Добавить нового пользователя

source: Add a share
de_de: Eine Freigabe hinzufügen
es_es: Añadir un recurso
it_it: Aggiungi una condivisione
pt_br: Adicionar um compartilhamento
ru_ru: Добавить общий ресурс

source: Add computer
de_de: Computer hinzufügen
es_es: Añadir una máquina
pt_br: Adicionar computador
ru_ru: Добавить компьютер

source: Add share
de_de: Freigabe hinzufügen
es_es: Añadir un recurso
pt_br: Adicionar compartilhamento
ru_ru: Добавить общий ресурс

source: Add/delete SAMBA's attributes
de_de: SAMBA Attribute hinzufügen/löschen
es_es: Añadir/Eliminar atributos de SAMBA
it_it: Aggiungi/elimina attributi SAMBA
pt_br: Adicionar/remover atributos do SAMBA
ru_ru: Добавить/Удалить атрибуты SAMBA

source: Administrator groups for this share
de_de: administrative Gruppe für diese Freigabe
es_es: Grupos de administración para este recurso
it_it: Gruppo amministratori per questa condivisione
pt_br: Grupos de administradores para este compartilhamento
ru_ru: Группы администратора для этого общего ресурса

source: An error has occured during delete process on %s
de_de: Ein Fehler ist bei der Löschung von %s aufgetreten
es_es: Ha ocurrido un error durante el proceso de eliminación en %s
it_it: Si è presentato un errore durante il processo di eliminazione su %s
pt_br: Um erro ocorreu durante o processo de remoção em %s
ru_ru: Произошла ошибка в процессе удаления %s

source: AntiVirus on this share
de_de: AntiVirus auf dieser Freigabe
es_es: AntiVirus en este recurso
it_it: Antivirus su questa condivisione
pt_br: AntiVirus neste compartilhamento
ru_ru: Проверять антивирусом

source: Apply rights recursively
pt_br: Aplicar permissões recursivamente

source: Archive
de_de: Archiv
es_es: Copia de seguridad
it_it: Archivia
pt_br: Arquivar
ru_ru: Резервное копирование

source: Backup a share
de_de: Eine Freigabe sichern
es_es: Realizar copia de seguridad de un recurso
it_it: Backup di una condivisione
pt_br: Fazer backup de um compartilhamento
ru_ru: Резервное копирование общиего ресурса

source: Backup of share <b>%s</b> has been launched in background.
de_de: Die Sicherung der Freigabe <b>%s</b> wurde im Hintergrund gestartet.
es_es: La copia de seguridad de la carpeta compartida <b>%s</b> ha sido lanzada como trabajo en segundo plano.
it_it: Il backup della condivisione <b>%s</b> è stato lanciato in background
pt_br: Backup do compartilhamento <b>%s</b> foi iniciado em segundo plano.
ru_ru: Резервное копирование общего ресурса <b>%s</b> запущено в фоновом режиме.

source: Backup share
de_de: Freigabe sichern
es_es: Realizar copia de seguridad de un recurso
pt_br: Cópia se segurança do compartilhamento
ru_ru: Резервное копирование общего ресурса

source: Base directory path
de_de: Basis-Verzeichnispfad
es_es: Ruta al directorio raíz
it_it: Percorso remoto
pt_br: Caminho do diretŕoio base
ru_ru: Путь основного каталога

source: Can change password
de_de: Kann Passwort verändern
pt_br: Pode mudar a senha

source: Can't launch backup
de_de: Kann die Sicherung nicht starten
es_es: No se pudo ejecutar la copia de seguridad
it_it: Non è possible lanciare il backup.
pt_br: Não foi possível iniciar backup
ru_ru: Невозможно запустить резервное копирование

source: Change SAMBA attribute
de_de: SAMBA Attribute ändern
es_es: Cambiar atributo de SAMBA
pt_br: Alterar Atributo do SAMBA
ru_ru: Изменить атрибуты SAMBA

source: Change user password
de_de: Benutzerpasswort ändern
es_es: Cambiar contraseña de usuario
pt_br: Alterar senha do usuário
ru_ru: Изменить пароль пользователя

source: Change user primary group
de_de: primäre Gruppe des Benutzers ändern
es_es: Cambiar grupo primario del usuario
pt_br: Alterar grupo primário do usuário
ru_ru: Изменить первичную группу пользователя

source: Check your custom parameters.
de_de: Überprüfen Sie Ihre spezifischen Parameter.
es_es: Compruebe los parámetros personalizados
pt_br: Verifique seus parametros customizados.
ru_ru: Проверьте ваши пользовательские параметры.

source: Comment
de_de: Kommentar
es_es: Comentario
it_it: Commento
pt_br: Comentário
ru_ru: Комментарий

source: Computer
es_es: Máquina
pt_br: Computador
ru_ru: Компьютер

source: Computer %s successfully added
de_de: Computer %s erfolgreich hinzugefügt
es_es: El equipo %s ha sido añadido correctamente.
it_it: Computer %s aggiunto con successo
pt_br: Computador %s adicionado com sucesso
ru_ru: Компьютер %s успешно добавлен

source: Computer <strong>%s</strong> deleted.
de_de: Rechner <strong>%s</strong> gelöscht.
es_es: Máquina <b>%s</b> eliminada.
it_it: Computer <strong>%s</strong> eliminato.
pt_br: Computador <strong>%s</strong> removido.
ru_ru: Компьютер <strong>%s</strong> удален.

source: Computer list
de_de: Liste der Rechner
es_es: Lista de máquinas
it_it: Elenco computer
pt_br: Lista de computadores
ru_ru: Список компьютеров

source: Computer management
de_de: Verwaltung der Rechner
es_es: Administración de equipos
it_it: Gestione computer
pt_br: Gerenciamento de computadores
ru_ru: Управление компьютерами

source: Computer name
de_de: Rechnername
es_es: Nombre de la máquina
it_it: Nome del computer
pt_br: Nome do computador
ru_ru: Имя компьютера

source: Computer successfully modified.
de_de: Rechner erfolgreich modifiziert.
es_es: Computador modificado correctamente
pt_br: Computador modificado com sucesso.
ru_ru: Компьютер успешно изменен.

source: Computers
de_de: Rechner
es_es: Máquinas
it_it: Computer
pt_br: Computadores
ru_ru: Компьютеры

source: Computers management
de_de: Verwaltung der Rechner
es_es: Administración de máquinas
it_it: Gestione computer
pt_br: Gerenciamento de computadores
ru_ru: Управление компьютерами

source: Configuration
de_de: Konfiguration
es_es: Configuración
it_it: Configuarazione
pt_br: Configuração
ru_ru: Настройка

source: Confirm
de_de: Bestätigen
es_es: Confirmar
it_it: Conferma
pt_br: Confirmar
ru_ru: Подтвердить

source: Connect base directory on network drive
de_de: verbinde Basis-Verzeichnis auf Netzlaufwerk
es_es: Conectar al directorio raíz en una unidad de red
it_it: Connetti il percorso remoto su un disco di rete
pt_br: Conectar diretório base no drive de rede
ru_ru: Подключить основной каталог на сетевом диске

source: Connected at
de_de: verbunden seit
es_es: Conectado a
it_it: Connesso a
pt_br: Conectado a
ru_ru: Подключился в

source: Connections on shares
de_de: Verbindungen zu Freigaben
es_es: Conexiones a los recursos
it_it: Connessioni alle condivisioni
pt_br: Conexões nos compartilhamentos
ru_ru: Подключения к общим ресурсам

source: Create
de_de: Erstellen
es_es: Crear
it_it: Crea
pt_br: Criar
ru_ru: Создать

source: Custom parameters
de_de: Spezifische Parameter
es_es: Parámetros personalizados
pt_br: Paramentros costomizados
ru_ru: Параметры пользователей

source: Del SAMBA attribute
de_de: Samba Attribute löschen
es_es: Eliminar atributo de SAMBA
pt_br: Remover atributo do SAMBA
ru_ru: Удалить атрибуты SAMBA

source: Del SAMBA properties
de_de: Samba Eigenschaften löschen
es_es: Eliminar propiedades de SAMBA
pt_br: Remover propriedades do SAMBA
ru_ru: Удалить свойства SAMBA

source: Del computer
de_de: Computer löschen
es_es: Eliminar una máquina
pt_br: Remover computador
ru_ru: Удалить компьютер

source: Del share
de_de: Freigabe löschen
es_es: Eliminar un recurso
pt_br: Remover compartilhamento
ru_ru: Удалить общий ресурс

source: Delete
de_de: Entfernen
es_es: Eliminar
it_it: Elimina
pt_br: Remover
ru_ru: Удалить

source: Delete a computer
de_de: Computer löschen
es_es: Eliminar una máquina
it_it: Elimina un computer
pt_br: Remover um computador
ru_ru: Удалить компьютер

source: Delete a share
de_de: Freigabe löschen
es_es: Eliminar un recurso
it_it: Elimina condivisione
pt_br: Remover um compartilhamento
ru_ru: Удалить общий ресурс

source: Delete all data
de_de: alle Daten löschen
es_es: Eliminar todos los datos
it_it: Elimina tutti i dati
pt_br: Remover todos os dados
ru_ru: Удалить все данные

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
pt_br: Descrição
ru_ru: Описание

source: Disable computer account
de_de: Computer-Konto deaktivieren
es_es: Deshabilitar cuenta de computador
pt_br: Desabilita conta de computador
ru_ru: Выключить аккаунт компьютера

source: Disable samba user account
de_de: deaktiviere SAMBA Benutzerkonto
es_es: Desactivar cuenta de usuario Samba
it_it: Disabilita utente samba
pt_br: Desabilitar conta de usuário samba
ru_ru: Отключить аккаунт пользователя Samba

source: Disable user
de_de: Benutzer deaktivieren
es_es: Desactivar cuenta de usuario Samba
pt_br: Desabilitar usuário
ru_ru: Отключить пользователя

source: Domain name
de_de: Name der Domain
es_es: Nombre de dominio
it_it: Nome del dominio
pt_br: Nome do domínio
ru_ru: Имя домена

source: Edit
de_de: Bearbeiten
es_es: Editar
it_it: Modifica
pt_br: Editar
ru_ru: Изменить

source: Edit a computer
de_de: Einen Computer editieren
es_es: Editar un computador
pt_br: Edita um usuário
ru_ru: Изменить компьютер

source: Edit computer
de_de: Computer anpassen
es_es: Editar computador
pt_br: Edite computador
ru_ru: Изменить коспьютер

source: Enable user
de_de: Benutzer aktivieren
es_es: Habilitar usuario
pt_br: Habilitar usuário
ru_ru: Включить пользователя

source: Enable/Disable account
de_de: Konto aktivieren/deaktivieren
es_es: Activar/Desactivar cuenta
it_it: Abilita/Disabilita utente
pt_br: Habilitar/Desabilitar conta
ru_ru: Включить/Отключить аккаунт

source: Failed to add Samba attributes.
de_de: Fehler beim Hinzufügen der Samba-Attribute.
pt_br: Falhou ao adicionar Samba atributo.

source: General options
de_de: allgemeine Optionen
es_es: Operaciones generales
it_it: Opzioni generali
pt_br: Opções gerais
ru_ru: Общие параметры

source: Groups
de_de: Gruppen
es_es: Grupos
it_it: Gruppi
pt_br: Grupos
ru_ru: Группы

source: Home path
de_de: Home-Pfad
pt_br: Caminho do home

source: Invalid network drive.
de_de: ungültiges Netzlaufwerk
es_es: Unidad de red no válida.
it_it: Disco di rete non valido
pt_br: Drive de rede inválido.
ru_ru: Неверный сетевой диск.

source: Invalid share name
de_de: ungültiger Freigabename
es_es: Nombre de recurso inválido
it_it: Nome condivisione invalido
pt_br: Nome inválido de compartilhamento
ru_ru: Невероное имя общего ресурса

source: LDAP password sync
de_de: LDAP-Passwortsyncronisation
es_es: Sincronización de contraseñas LDAP
it_it: Sincronia password LDAP
pt_br: Sincronizar senhas LDAP
ru_ru: Синхронизация паролей LDAP

source: List shares
de_de: Freigabeliste
es_es: Lista de recursos
it_it: Elenco condivisioni
pt_br: Listar compartilhamentos
ru_ru: Список общих ресурсов

source: Lock samba user access<p>User can be locked after too many failed log.</p>
de_de: Samba Benutzerzugang sperren<p>Benutzer kann nach zu vielen logs gesperrt werden.</p>
es_es: Bloquear acceso de usuario vía samba<p>El usuario puede ser bloqueado tras muchos intentos de acceso fallidos.</p>
pt_br: Bloqueia o acesso do usuário<p>O usuário pode ser bloqueado se muitas tentativas falharem.</p>
ru_ru: Блокировать доступ пользователей samba<p>Пользователь может быть заблокирован полсле большого числа неудачных входов.</p>

source: Lock user
de_de: Benutzer Spewrren
es_es: Bloquear usuario
pt_br: Trancar usuário
ru_ru: Заблокировать пользователя

source: Lock/Unlock account
de_de: Konto sperren/entsperren
es_es: Bloquear/Desbloquear cuenta
it_it: Blocca/Sblocca utente
pt_br: Bloquear/Desbloquear conta
ru_ru: Заблокировать/Разблокировать аккаунт

source: Logon script
de_de: Logon-Skript
pt_br: Script de Logon

source: Machines
de_de: Maschinen
es_es: Máquinas
it_it: Computer
pt_br: Máquinas
ru_ru: Компьютеры

source: Make SAMBA group
de_de: Samba Gruppe erstellen
es_es: Crear grupo de samba
pt_br: Criar grupo SAMBA
ru_ru: Создать группу SAMBA

source: Mod share
de_de: Mod Freigabe
es_es: Modificar recurso
pt_br: Modificar compartilhamento
ru_ru: Изменить общий ресурс

source: Must change password
de_de: Muss Passwort verändern
pt_br: Precisa mudar a senha

source: Name
es_es: Nombre
it_it: Nome
pt_br: Nome
ru_ru: Имя

source: Network path for profiles
de_de: Netzwerk-Pfad für Profile
es_es: Ruta de red para perfiles
pt_br: Caminho de rede para os perfis
ru_ru: Сетевой путь к профилям

source: Network path for user's profile
de_de: Netzwerkpfad für das Profil des Benutzers
es_es: Ruta de red para el perfil del usuario
pt_br: Caminho de rede para perfis de usuário
ru_ru: Сетевой путь для профиля пользователей

source: Network profile
de_de: Netzwerkprofil
pt_br: Perfil de rede

source: No
de_de: Nein
pt_br: Não

source: No connections
de_de: keine Verbindung
es_es: No hay conexiones
it_it: Nessuna connessione
pt_br: Sem conexões
ru_ru: Нет подключений

source: No opened sessions
de_de: keine geöffnete Sitzung
es_es: No hay sesiones
it_it: Nessuna sessione aperta
pt_br: Sem sessões abertas
ru_ru: Нет открытых сеансов

source: Only (for smbk5pwd)
de_de: Nur (für smbk5pwd)
pt_br: Apenas(para smbk5pwd)

source: Opened sessions
de_de: offene Sitzungen
es_es: Sesiones abiertas
it_it: Sessioni attive
pt_br: Sessões abertas
ru_ru: Открытые сеансы

source: Opening script session
de_de: öffne Skript-Sitzung
es_es: Script de inicio de sesión
it_it: Script di accesso
pt_br: Script de abertura de sessão
ru_ru: Открытие сессии скрипта

source: Please delete this share, and then create it again.
de_de: Bitte löschen und erstellen Sie die Freigabe erneut.
es_es: Por favor, elimine esta carpeta compartida, y después vuelva a crearla.
it_it: Si prega di eliminare questa condivisione, e poi di ricrearla nuovamente.
pt_br: Por favor, remova este compartilhamento e depois o crie novamente.
ru_ru: Пожалуйста удалите и создайте этот общий ресурс заново.

source: Please go to the status page to check the backup status.
de_de: Bitte begeben Sie sich auf die System Status Seite zur Überprüfung des Backup-Status.
es_es: Por favor, acceda a la página de estado para comprobar el estado de la copia de seguridad.
it_it: Si prega di andare alla pagina dello stato per verificare lo stato del backup.
pt_br: Por favor, veja o status do backup na página de status.
ru_ru: Пожалуйста, перейдите на страницу состояния, чтобы проверить сотояние процесса резервного копирования.

source: Please select media size. If your data exceed volume size, several files with your media size will be created.
de_de: Bitte wählen Sie die Medienkapazität. Wenn Ihr Datenvolumen diese Kapazität überschreitet, werden mehrere Dateien mit diesem Format erstellt werden.
es_es: Por favor seleccione el tamaño del medio. Si los datos execeden el tamaño del medio, se crearán varios ficheros con el tamaño del medio especificado.
it_it: Si prega di selezionare la dimensione del supporto. Se i vostri dati eccedono la dimensione del supporto, verranno creati vari file della dimensione del supporto.
pt_br: Por favor selecione o tamanho da mídia. Se os dados excedem o tamamnho do volume, diversos arquivos serão criados.
ru_ru: Пожалуйста укажите размер тома. Если данные привысят размер тома, то будет создано несколько томов.

source: Reload SAMBA
de_de: Samba-Dienst neu laden
es_es: Recargar servicio de SAMBA
pt_br: Recarregar SAMBA
ru_ru: Перезагрузить SAMBA

source: Reload SAMBA configuration
de_de: SAMBA Konfiguration neu laden
es_es: Recargar configuración de SAMBA
it_it: Ricarica la configurazione SAMBA
pt_br: Recarregar a configuração do SAMBA
ru_ru: Перезагрузить настройки SAMBA

source: Reload SAMBA service
de_de: SAMBA-Dienst neu laden
es_es: Recargar servicio de SAMBA
it_it: Ricarica servizio SAMBA
pt_br: Recarregar o serviço SAMBA
ru_ru: Перезагрузить службу SAMBA

source: Remove a share
de_de: Freigabe entfernen
es_es: Eliminar un recurso
it_it: Rimuovi una condivisione
pt_br: Remover um compartilhamento
ru_ru: Удалить общий ресурс

source: Restart SAMBA
de_de: SAMBA neu starten
es_es: Reiniciar SAMBA
it_it: Riavvia SAMBA
pt_br: Reiniciar SAMBA
ru_ru: Перезапустить SAMBA

source: SAMBA configuration
de_de: SAMBA Konfiguration
es_es: Configuración de SAMBA
it_it: Configurazione SAMBA
pt_br: Configuração SAMBA
ru_ru: Настройка SAMBA

source: SAMBA configuration saved. You may need to reload or restart the SAMBA service.
de_de: SAMBA-Konfiguration gespeichert, möglicherweise müssen Sie die Konfiguration neu laden oder den Samba-Dienst neu starten.
es_es: La configuración de Samba ha sido guardada. Puede que necesite recargar o reiniciar el servicio de Samba.
it_it: Configurazione salvata. Potrebbe essere necessario riacaricare o riavviare il servizio SAMBA
pt_br: Configuração do SAMBA foi salva. Você deve recarregar ou reiniciar o serviço SAMBA.
ru_ru: Настройки SAMBA сохранены. Чтобы изменения вступили в силу перезагрузите или перезапустите службу SAMBA.

source: SAMBA management
de_de: SAMBA Verwaltung
pt_br: Gerenciamento SAMBA

source: Samba access
de_de: Samba-Zugang
pt_br: Acesso do Samba

source: Samba account disabled.
de_de: Samba-Konto deaktiviert.
pt_br: Conta do samba desabilitada.

source: Samba account enabled.
de_de: Samba-Konto aktiviert.
pt_br: Conta do samba habilitada.

source: Samba attributes added.
de_de: SAMBA Attribute hinzugefügt
es_es: Atributos de samba añadidos.
it_it: Attributi samba aggiunti
pt_br: Atributos samba adicionados.
ru_ru: Реквезиты Samba добавлены.

source: Samba attributes deleted.
de_de: SAMBA Attribute gelöscht
es_es: Atributos de samba eliminados.
it_it: Attributi samba eliminati
pt_br: Atributos samba removidos.
ru_ru: Реквезиты Samba удалены.

source: Samba properties
de_de: Samba Eigenschaften
pt_br: Propriedades do Samba

source: Samba status
es_es: Estado SAMBA
it_it: Stato Samba
pt_br: Status do samba
ru_ru: Состояние Samba

source: Server name
es_es: Nombre del servidor
it_it: Nome del server
pt_br: Nome do servidor
ru_ru: Имя сервера

source: Share
de_de: Freigabe
es_es: Recurso
it_it: Condivisione
pt_br: Compartilhamento
ru_ru: Общий Ресурс

source: Share %s deleted
de_de: Freigabe %s gelöscht
es_es: Recurso %s eliminado
it_it: Condivisione %s eliminata
pt_br: Compartilhamento %s removido
ru_ru: Общий ресурс %s удален

source: Share %s successfully added
de_de: Freigabe %s erfolgreich hinzugefügt
es_es: Recurso %s añadido correctamente
it_it: Condivisione %s aggiunta con successo
pt_br: Compartilhamento %s adicionado com sucesso
ru_ru: Общий ресурс %s успешно добавлен

source: Share %s successfully modified
de_de: Freigabe %s erfolgreich geändert
es_es: Recurso %s modificado correctamente
it_it: Condivisione %s modificata con successo
pt_br: Compartilhamento %s modificado com sucesso
ru_ru: Общий ресурс %s успешно изменен

source: Share backup
de_de: Backup-Verzeichnisse freigeben
es_es: Copia de seguridad de un recurso
it_it: Backup condivisione
pt_br: Backup de compartilhamento
ru_ru: Резервное копирование общего ресурса

source: Share details
de_de: Freigabedetails
es_es: Detalles del recurso
it_it: Proprietà della condivisione
pt_br: Detalhes do compartilhamento
ru_ru: Подробности об общем ресурсе

source: Share path (leave empty for a default path in %s)
de_de: Share Pfad (Leer lassen für Standard-Pfad %s)
es_es: Ruta del recurso (dejelo en blanco para la ruta por defecto en %s)
pt_br: Caminho de compartilhamento (deixe em branco para um compartilhamento padrão em %s)
ru_ru: Путь общего ресурса (оставьте пустым для пути по умолчанию как %s)

source: Share user's homes
de_de: Benutzer Home-Verzeichnisse freigeben
es_es: Compartir carpetas raíz de los usuarios
it_it: Condividi le cartelle principali degli utenti
pt_br: Homes compartilhados de usuários
ru_ru: Общий ресурс домашних каталогов пользователей

source: Shares
de_de: Freigaben
es_es: Recursos
it_it: Condivisioni
pt_br: Compartilhamentos
ru_ru: Общие ресурсы

source: Shares management
de_de: Freigabeverwaltung
es_es: Gestor de recursos
it_it: Gestione condivisioni
pt_br: Gerenciamento de compartilhamentos
ru_ru: Управление общими ресурсами

source: Some options are not valid
de_de: Einige Optionen sind nicht gültig
es_es: Algunas opciones no son válidas
pt_br: Algumas opções não são validas
ru_ru: Некоторые параметры не доступны
