Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/samba/locale/*/LC_MESSAGES/samba.po
Languages: de_de, es_es, it_it, pt_br, ru_ru

source: Specifies the date when the user will be locked down and cannot login any longer. If this attribute is omitted, then the account will never expire.
de_de: Gibt das Datum an wann der Benutzer ausgesperrt und sich nicht mehr einloggen kann. Wird nichts angegeben, läuft das Konto nicht ab.
es_es: Especifica la fecha en la que el usuario será bloqueaddo y no podrá volver a iniciar sesión. Si el atributo es omitido la cuenta nunca expirará.
pt_br: Especifica a data em que o usuário será bloqueado. Se este atributo for omitido, então a conta nunca expira.
ru_ru: Укажите дату, когда пользователь будет заблокирован и больше не сможет войти в аккаунт. Если этот атрибут будет упущен, срок аккаунта никогда не истечет.

source: The SAMBA service has been asked to reload its configuration file.
de_de: Der SAMBA-Dienst wurde aufgefordert, seine Konfigurationsdatei neu zu laden.
es_es: Se ha solicitado la recarga del archivo de configuración de Samba.
it_it: Il servizio SAMBA sta ricaricando la configurazione.
pt_br: Foi solicitado ao serviço SAMBA a recarga do seu arquivo de configuração.
ru_ru: Служба SAMBA запрашивает перезагрузку файла конфигурации.

source: The SAMBA service has been asked to restart.
de_de: Der SAMBA-Dienst wurde aufgefordert neu zu starten.
es_es: Se ha solicitado el reinicio del servicio de Samba.
it_it: Il servizio SAMBA sta riavviandosi.
pt_br: Foi solicitado que o serviço SAMBA seja reiniciado.
ru_ru: Служба SAMBA запрашивает перезапуск.

source: The computer name can only contains letters lowercase and numbers, and must begin with a letter.
de_de: Der Name des Computers darf nur Kleinbuchstaben und Ziffern enthalten, und muss mit einem Buchstaben beginnen.
es_es: El nombre de la máquina sólo puede contener letras minúsculas y números. Además debe comenzar por una letra.
it_it: Il nome del computer può contenere solo lettere minuscole e numeri, e deve iniziare con una lettera.
pt_br: O nome de computador deve conter apenas letras minúsculas e números, devendo começar com uma letra.
ru_ru: Имя компьютера может содержать только буквы нижнего регистра и цифры, и должно начинаться с буквы.

source: The files will be stored in the directory %s of the server at the end of the backup.
de_de: Die Dateien werden zum Abschluß des Backups in das Verzeichnis %s auf dem Server gespeichert.
es_es: Los archivos serán almacenados en el directorio %s del servidor al final de la copia de seguridad.
it_it: I file saranno memorizzati nella cartella %s del server al termine del backup.
pt_br: Os arquivos serão armazenados no diretório %s do servidor no final do backup.
ru_ru: Файлы будут сохранены в каталоге %s на сервере, по окончании резервного копирования.

source: The password of this account has expired.
de_de: Das Passwort dieses Kontos ist abgelaufen.
pt_br: A senha para esta conta está expirada.

source: The share %s will be archived.
de_de: Die Freigabe %s wird archiviert.
es_es: El recurso %s será archivado.
it_it: La condivisione %s sarà archiviata.
pt_br: O compartilhamento %s será arquivado.
ru_ru: Резервное копирование общего ресурса %s завершено.

source: The share directory does not exist.
de_de: Das Freigabeverzeichnis existiert nicht.
es_es: El directorio de esta carpeta de inicio no existe.
it_it: La cartella condivisa non esiste.
pt_br: Este diretório de compartilhamento não existe.
ru_ru: Каталог общего ресурса не существует.

source: The share must exist and be world-writable.
de_de: Die Freigabe muss existieren und von anderen world-writable sein.
es_es: El recurso debe existir y todos deben poder escribir en él
pt_br: O compartilhamento tem que existir e ter permissão de escrita.
ru_ru: Общий ресурс должен существовать и быть доступныи для записи.

source: The share name can only contains letters (lowercase and uppercase) and numbers, and must begin with a letter.
de_de: Der Freigabeame darf nur Buchstaben (Groß-und Kleinschreibung) und Ziffern enthalten und muss mit einem Buchstaben beginnen.
es_es: El nombre del recurso sólo puede contener letras (mayúsculas y minúsculas) y números. Además debe comenzar por una letra.
it_it: Il nome della condivisione può contenere solo lettere (minuscole e maiuscole) e numeri, e deve iniziare con una lettera.
pt_br: O nome do compartilhamento só pode conter letras (maiúscula ou minúsculas) e números, devendo começar com uma letra..
ru_ru: Имя общего ресурса может содержать только буквы (ВЕРХНЕГО и нижнего регистра) и цифры, и должно начинаться с буквы.

source: The share path is not authorized by configuration
de_de: Freigabeverzeichnis ist von der Konfiguration nicht authorisiert
es_es: La ruta a la carpeta compartida no está autorizada por la configuración
it_it: Il percorso di condivisione non è autorizzato dalla configurazione
pt_br: O caminho compartilhado não está autorizado pela configuração
ru_ru: Путь общего ресурса не авторизирован настройками

source: This account is disabled
de_de: Dieses Konto ist deaktiviert
pt_br: Esta conta esta desbilitada

source: This account is locked.
de_de: Dieses Konto ist gesperrt.
pt_br: Esta conta está bloqueada.

source: This group doesn't exist
de_de: Diese Gruppe existiert nicht.
es_es: Este grupo no existe
it_it: Questo gruppo non esiste
pt_br: Este grupo não existe
ru_ru: Такой группы не существует

source: This operation will last according to the amount of data to backup.
de_de: Dieser Vorgang dauert je nach Menge der Daten, die gesichert werden müssen.
es_es: La duración de la operación depende de la cantidad de datos a ser salvados.
it_it: Questa operazione dura in base alla quantità di dati di backup.
pt_br: Esta operação levará um tempo de acordo com a quantidade dos dados.
ru_ru: Эта операция будет продолжаться в зависимости от объема данных заданных для резервного копирования

source: This server is a PDC
de_de: dieser Server ist ein PDC
es_es: Este servidor es un PDC
it_it: Questo server è un PDC
pt_br: Este servidor é um PDC
ru_ru: Этот сервер является PDC

source: This server is a WINS server
de_de: dieser Server ist ein WINS Server
es_es: Éste es un servidor WINDS
it_it: Questo server è un server WINS
pt_br: Este servidor é um servidor WINS
ru_ru: Этот сервер является сервером WINS

source: This share already exist
de_de: Diese Freigabe existiert schon.
es_es: Este recurso ya existe
it_it: Questa condivisione esiste già
pt_br: Este compartilhamento já existe
ru_ru: Такой общий ресурс уже существует

source: This share does not exist
de_de: Diese Freigabe existiert nicht
es_es: Este recurso no existe
it_it: Questa condivisione non esiste
pt_br: Este compartilhamento não existe
ru_ru: Такого общего ресурса не существует

source: This share is visible on the domain
de_de: Diese Freigabe ist sichtbar in der Domain
es_es: Este recurso es visible en el dominio
it_it: Questa condivisione è visibile nel dominio
pt_br: Este compartilhamento é visível no domínio
ru_ru: Общий ресурс видим для домена

source: This user doesn't exist
de_de: Dieser Benutzer existiert nicht
es_es: Este usuario no existe
pt_br: Esta conta de usuário não existe
ru_ru: Такого пользователя не существует

source: Try to remount your partition with ACLs support <ul> <li>You could use XFS which support ACLs natively</li> <li>For ext3 filesystem, add "acl" to mount options in /etc/fstab<br/> <pre>ie: /dev/hda6 /home ext3 defaults,acl 1 2</pre></li> </ul>
de_de: Versuchen Sie die Partition mit ACLs Unterstützung einzubinden <ul> <li>Sie können das XFS Dateisystem nutzern welches ACLs nativ unterstützt</li> <li>Für das EXT3 Dateisystem, fügen Sie "acl" zu den mount Optionen in /etc/fstab hinzu<br/> <pre>z.B: /dev/hda6 /home ext3 defaults,acl 1 2</pre></li> </ul>
es_es: Intente volver a montar la partición con soporte para ACL <ul> <li>Puede usar XFS con soporte nativo para ACL</li> <li>Para un sistema de ficheros ext3, añada "acl" a las opciones de montaje en /etc/fstab<br/> <pre>ej: /dev/hda6 /home ext3 defaults,acl 1 2</pre></li> </ul>
it_it: Provare a rimontare la partizione con il supporto ACL <ul> <li>Potete usare XFS che supporta le ACL in modo nativo</li> <li>Per il filesystem ext3, aggiungete "acl" alle opzioni di mount in /etc/fstab<br/> <pre>es: /dev/hda6 /home ext3 defaults,acl 1 2</pre></li> </ul>
pt_br: Tente remontar sua partição com suporte a ACLs <ul> <li>Você pode usar XFS que suporta ACLs nativamente</li> <li>Para ext3, adicione "acl" nas opções de montagem do /etc/fstab<br/> <pre>ex.: /dev/hda6 /home ext3 defaults,acl 1 2</pre></li> </ul>
ru_ru: Попробуйте переподключить раздел жесткого диска с поддержкой ACL <ul> <li>Вы можете использовать XFS с встроенной поддержкой ACL</li> <li>Для файловой системы Ext3, добавте "acl" в опции точки монтирования в фале /etc/fstab<br/> <pre>к примеру: /dev/hda6 /home ext3 defaults,acl 1 2</pre></li> </ul>

source: Unlock user
de_de: Benutzer Speere aufheben
es_es: Desbloquear usuario
pt_br: Destrancar usuário
ru_ru: Разблокировать пользователя

source: Use network profile, if checked
de_de: Netzwerkprofil verwenden, wenn angekreuzt
es_es: Usar perfil de red si está marcado
pt_br: Use o perfil de rede
ru_ru: Использовать сетевой профиль

source: Use network profiles for users
de_de: Netzwerkprofil für Benutzer verwenden
es_es: Usar perfiles de red para usuarios
pt_br: Utilize o perfil de rede para os usuários
ru_ru: Использовать сетевые профили для пользователей

source: Use the 'option = value' format.
de_de: Verwenden Sie das Format 'option = wert'.
es_es: Use el formato 'opción = valor'
pt_br: Use o formato 'opção = valor'.
ru_ru: Используйте формат "параметр = значение"

source: User
de_de: Benutzer
es_es: Usuario
it_it: Utente
pt_br: Usuário
ru_ru: Пользователь

source: User is disabled, if checked
de_de: Benutzer deaktiviert wenn aktiviert
es_es: Usuario desactivado, si está marcada.
it_it: L'utente è disabilitato, se contrassegnato
pt_br: Usuário está desabilitado, se marcado
ru_ru: пользователь отключен

source: User is locked, if checked
de_de: Benutzer gesperrt wenn aktiviert
es_es: Usuario bloqueado, si está marcada.
it_it: L'utente è bloccato, se contrassegnato
pt_br: Usuário está bloqueado, se marcado
ru_ru: Заблокировать пользователя

source: User must change password on next logon, <br/>if checked
de_de: Benutzer muss, das Passwort beim nächsten Login ändern, </br>wenn aktiviert
es_es: El usuario deberá cambiar la contraseña en el siguiente inicio de sesión, <br/>si está marcado
pt_br: O usuário precisa alterar a senha no próximo logon, <br/> se habilitado
ru_ru: Пользователь должен изменить паоль при следующем вхождении,

source: User password can expire
de_de: Benutzerpasswort kann ablaufen
pt_br: Senha do usuário expirável

source: User password doesn't expire
de_de: Benutzerpasswort läuft nicht ab
pt_br: Senha do usuário não expirável

source: Users
de_de: Benutzer
es_es: Usuarios
it_it: Utenti
pt_br: Usuários
ru_ru: Пользователи

source: Verify specified share exist.
de_de: Überprüfen Sie ob die angegebene Freigabe existiert.
es_es: Verifique que el recurso especificado existe.
it_it: Verifica che la condivisione esista.
pt_br: Verificar existência de compartilhamento.
ru_ru: Проверить существование указанного общего ресурса.

source: Yes
de_de: Ja
pt_br: Sim

source: You must reenter your password.
de_de: Sie müssen Ihr Passwort erneut eingeben.
es_es: Debe reintroducir su contraseña.
it_it: Dovete reimmettere la password
pt_br: Você deve reentrar sua senha.
ru_ru: Необходимо ввести пароль еще раз.

source: You will delete the %s computer
de_de: Sie löschen den Computer %s
es_es: Se va a eliminar el equipo %s
it_it: Verrà eliminato il computer %s
pt_br: Você irá remover o computador %s
ru_ru: Вы удалите компьютер %s

source: You will delete the share <b>%s</b>
de_de: Sie löschen die Freigabe <b>%s</b>
es_es: Va a eliminar el recurso <b>%s</b>
it_it: Verrà eliminata la condivisione <b>%s</b>
pt_br: Você irá remover o compartilhamento <b>%s</b>
ru_ru: Вы удалите общий ресурс <b>%s</b>

source: restart SAMBA service
de_de: SAMBA-Dienst neu starten
es_es: Reiniciar el servicio SAMBA
it_it: Riavvia servizio SAMBA
pt_br: reiniciar serviço SAMBA
ru_ru: Перезапустить службу SAMBA

source: Home drive
de_de: Home-Laufwerk

source: SAMBA status
es_es: Estado de SAMBA
ru_ru: Состояние SAMBA

source: Permissions
it_it: Permessi
ru_ru: Права доступа

source: Users for this share
ru_ru: Пользователи для этого общего ресурса

source: IP
ru_ru: IP-адрес

source: List computers
it_it: Elenco computer

source: SAMBA access
it_it: Accesso SAMBA

source: SAMBA service
it_it: Servizio SAMBA

source: The user password has expired
it_it: La password utente è scaduta

source: WARNING
it_it: AVVISO
