Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/proxy/locale/*/LC_MESSAGES/proxy.po
Languages: de_de, fr_fr, nb_no, pl_pl, pt_br, ru_ru

source: Invalid domain name
de_de: Ungültiger Domänenname
fr_fr: Nom de domaine invalide
nb_no: Ugyldig domenenavn
pl_pl: Nieprawidłowa nazwa domeny
pt_br: Nome inválido de domínio
ru_ru: Неверное имя домена

source: Domain %s successfully added
de_de: Domäne %s erfolgreich hinzugefügt
fr_fr: Domaine %s ajouté
nb_no: Domenet %s ble lagt til
pl_pl: Dodano domenę %s
pt_br: Domínio %s adicionado com sucesso
ru_ru: Домен %s успешно добавлен

source: Add a domain in the blacklist
de_de: hinzufügen einer Domäne zur Blacklist
fr_fr: Ajout d'un domaine dans la liste noire
nb_no: Svartelist et domene
pl_pl: Dodaj domenę do czarnej listy
pt_br: Adicionar um domínio na lista negra
ru_ru: Добавить домен в черный список

source: The domain must be valid
de_de: Domäne muss gültig sein
fr_fr: Le domaine doit être valide
nb_no: Domenenavnet må være gyldig
pl_pl: Musisz podać poprawną nazwę domeny
pt_br: O domínio deve ser válido
ru_ru: Домен должен быть настоящий

source: Name
fr_fr: Nom
nb_no: Navn
pl_pl: Nazwa
pt_br: Nome
ru_ru: Имя

source: Create
de_de: Erstellen
fr_fr: Créer
nb_no: Opprett
pl_pl: Utwórz
pt_br: Criar
ru_ru: Создать

source: Remove a squidGuard domain
de_de: entfernen einer squidGuard Domäne
fr_fr: Supprimer un domaine squidGuard
nb_no: Slett et squidGuard domene
pl_pl: Usuń domenę squidGuard
pt_br: Remover um domínio squidGuard
ru_ru: Удалить домен squidGuard

source: You will remove <b>%s</b> entry
de_de: Sie löschen den Eintag <b>%s</b>
fr_fr: Vous allez supprimer l'entrée <b>%s</b>
nb_no: Du sletter oppføringen <b>%s</b>
pl_pl: Usuniesz wpis <b>%s</b>
pt_br: Você irá remover a entrada <b>%s</b>
ru_ru: Вы удалите запись <b>%s</b>

source: Are you sure ?
de_de: Sind Sie sicher?
fr_fr: Êtes vous sûr ?
nb_no: Er du sikker?
pl_pl: Czy jesteś tego pewien?
pt_br: Você tem certeza ?
ru_ru: Вы уверены?

source: Delete
de_de: Entfernen
fr_fr: Suppression
nb_no: Slett
pl_pl: Usuń
pt_br: Remover
ru_ru: Удалить

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
nb_no: Avbryt
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена

source: Domain %s has been removed
de_de: Domäne %s wurde gelöscht
fr_fr: Le domaine %s a été supprimé
nb_no: Domenet %s har blitt slettet
pl_pl: Domena %s została usunięta
pt_br: Domínio %s foi removido
ru_ru: Домен %s был удален

source: Blacklist management
de_de: Blacklistverwaltung
fr_fr: Gestion de la liste noire
nb_no: Svarteliste
pl_pl: Zarządzanie czarnymi listami
pt_br: Gerenciamento de lista negra
ru_ru: Управление черным списком

source: Blacklist entries
de_de: Blacklist Einträge
fr_fr: Entrées dans la liste noire
nb_no: Svartelisteoppføringer
pl_pl: Dodaj wpisy do czarnej listy
pt_br: Entradas da lista negra
ru_ru: Записи черного списка

source: Restart service
de_de: Dienst neu starten
fr_fr: Redémarrer le service
nb_no: Restart tjenester
pl_pl: Zrestartuj usługę
pt_br: Reiniciar serviço
ru_ru: Перезапустить службу

source: Proxy status
fr_fr: Statut du proxy
pl_pl: Status proxy
pt_br: Status do proxy
ru_ru: Состояние прокси-сервера

source: Add an entry in blacklist
de_de: Eintrag zur Blacklist hinzufügen
fr_fr: Ajout d'une entrée dans la liste noire
nb_no: Legg til i svarteliste
pl_pl: Dodaj wpis do czarnej listy
pt_br: Adicionar uma entrada na lista negra
ru_ru: Добавить запись в черный список

source: Restart squidGuard server
de_de: squidGuard Server neu starten
fr_fr: Redémarrer le serveur squidGuard
nb_no: Restart squidGuard tjener
pl_pl: Zrestartuj serwer squidGuard
pt_br: Reiniciar servidor squidGuard
ru_ru: Перезапустить сервер squidGuard

source: Back
de_de: zurück
fr_fr: Retour
nb_no: Tilbake
pl_pl: Cofnij
pt_br: Voltar
ru_ru: Назад

source: enabled
de_de: aktiviert
fr_fr: activé
pt_br: habilitado
ru_ru: включено

source: disabled
de_de: deaktiviert
fr_fr: désactivé
pt_br: desabilitado
ru_ru: выключено

source: Services
de_de: Dienste
nb_no: Tjenester
pl_pl: Usługi
pt_br: Serviços
ru_ru: Службы

source: Status
fr_fr: Statut
pl_pl: Stan
ru_ru: Состояние

source: Add blacklist
de_de: Blackliste hinzufügen
fr_fr: Ajout à la liste noire
pt_br: Adicionar Lista negra
ru_ru: Добавить чёрный список

source: Del blacklist
de_de: Blackliste löschen
fr_fr: Suppression de la liste noire
pt_br: Apagar Lista negra
ru_ru: Удалить черный список

source: Restart squid
de_de: Squid neu starten
fr_fr: Redémarrer SQUID
pt_br: Reiniciar squid
ru_ru: Перезапустить squid

source: Blacklist
fr_fr: Liste noire
nb_no: Svarteliste
pl_pl: Czarna lista
pt_br: Lista negra
ru_ru: Черный список

source: proxy
ru_ru: прокси-сервер

source: Web proxy
fr_fr: Proxy web
pl_pl: Proxy webowe
pt_br: Proxy web
ru_ru: Веб прокси-сервер

source: Proxy
ru_ru: Прокси-сервер

source: Remove a domain in the blacklist
de_de: entfernen einer Domäne aus der Blacklist
fr_fr: Suppression d'un domaine dans la liste noire
nb_no: Fjern et domene i svartelisten
pl_pl: Usuń domenę z czarnej listy
pt_br: Remover um domínio da lista negra
ru_ru: Удалить домен из черного списка

source: Restart proxy web service
de_de: Web-Proxy-Dienst neu starten
fr_fr: Redémarrer le service proxy web
nb_no: Restart proxytjenesten
pl_pl: Zrestartu usługę proxy webowego
pt_br: Reiniciar serviço de proxy web
ru_ru: Перезапустить web-службу прокси

source: Proxy status page
de_de: Proxy Status Seite
fr_fr: Page de statut du proxy
nb_no: Proxy statusside
pl_pl: Starona stanu proxy
pt_br: Página de status do proxy
ru_ru: Страница состояния прокси-сервера
