Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/userquota/locale/*/LC_MESSAGES/userquota.po
Languages: de_de, fr_fr, pt_br

source: Quota settings
de_de: Quota-Einstellungen
fr_fr: Configuration des quotas
pt_br: Configurações de quota

source: Disk quota set to %sMo.
de_de: Plattenquota auf %sMb gesetzt.
fr_fr: Quota disque mis à %sMo.
pt_br: Quota de disco configurada para %sMo.

source: Disk quota removed.
de_de: Diskquota entfernt.
fr_fr: Quota disque supprimé.
pt_br: Quota de disco removida.

source: Network quota set to %sMo on %s.
de_de: Netzwerkquota auf %s Mb auf %s gesetzt.
fr_fr: Quota réseau mis à %sMo sur %s.
pt_br: Quota de rede configurada para %sMo em %s

source: Network quota removed.
de_de: Netzwerkquota entfernt.
fr_fr: Quota réseau supprimé.
pt_br: Quota de rede removida

source: Quota plugin - Filesystem
de_de: Quota-Plugin - Dateisystem
fr_fr: Plugin Quota - Système de fichiers
pt_br: Plugin de Cota - Sistema de arquivos

source: Quota's applied here affect all members of the group
de_de: Die hier verwendeten Quotas haben Einfluss auf alle Mitglieder der Gruppe
fr_fr: Les quotas spécifiés sont appliqués à tous les membres du groupe
pt_br: Cotas aplicadas aqui afetam todos os membros do grupo

source: Overwrite all existing quotas
de_de: Überschreiben alle vorhandenen Quotas
fr_fr: Écraser tous les quotas existants
pt_br: Sobrescrever todas as cotas existentes

source: Current quota is smaller than the new quota, or does not exist
de_de: Aktuelle Quote ist kleiner als die neue Quote, oder existiert nicht
fr_fr: Le quota actuel est inférieur au nouveau quota, ou n'est pas défini
pt_br: A cota atual é menor que a nova cota, ou não existe.

source: Current quota is larger than the new quota, or does not exist
de_de: Aktuelle Quote ist größer als die neue Quote, oder existiert nicht
fr_fr: Le quota actuel est supérieur au nouveau quota, ou n'est pas défini
pt_br: A cota atual é maior que a nova cota, ou não existe.

source: Don't overwrite any existing quotas
de_de: Überschreibe nicht alle vorhandenen Quotas
fr_fr: Ne pas écraser les quotas existants
pt_br: Não substitua qualquer cota existente

source: Overwrite mode for existing quotas
de_de: Überschreibe existierende Quotas
fr_fr: Mode de mise à jour des quotas existant
pt_br: Modo de substituição para as cotas existentes

source: Quota plugin - Network
de_de: Quota plugin - Netzwerk
fr_fr: Plugin Quota - Réseau
pt_br: Plugin de Cota - Rede

source: Manage user quotas for filesystems and networks
de_de: Verwalte Benutzer Quotas für lokaler und entfernte Speicher
fr_fr: Gestion des quotas utilisateur pour les systèmes de fichiers et réseaux
pt_br: Gerencie cotas para sistemas de arquivos e redes
