Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/mail/locale/*/LC_MESSAGES/mail.po
Languages: de_de, es_es, fr_fr, pt_br, ru_ru

source: The quota of all users of this mail domain have been reset.
de_de: Die Quotas aller Nutzer auf dieser Mail Domäne wurden zurückgesetzt.
es_es: La cuota de todos los usuarios de este dominio ha sido reseteada.
fr_fr: Le quota de tous les utilisateurs du domaine de messagerie a été mis jour.
pt_br: A quota de todos os usuários deste domínio foi reconfigurada.
ru_ru: Квота почтовых ящиков всех пользователей этого почтового домена была установлена в значение по умолчанию.

source: %s is not a valid mail alias.
de_de: %s ist kein gültiger E-Mail Alias.
es_es: %s no es un alias de correo válido.
fr_fr: %s n'est pas un alias de messagerie valide.
pt_br: %s não é um aliás válido para email.
ru_ru: %s не верный почтовый псевдоним.

source: Add Zarafa attributes
de_de: Zarafa Attribute hinzufügen
es_es: Añadir atributos de Zarafa
fr_fr: Ajout des attributs Zarafa
pt_br: Adiciona Zarafa atributos
ru_ru: Добавить атрибуты Zarafa

source: Add a domain
de_de: eine Domäne hinzufügen
es_es: Añadir dominio
fr_fr: Ajouter un domaine
pt_br: Adicionar um domínio
ru_ru: Добавить домен

source: Add a mail domain
de_de: eine E-Mail Domäne hinzufügen
es_es: Añadir dominio de correo
fr_fr: Ajouter un domaine de messagerie
pt_br: Adicionar um domínio de emails
ru_ru: Добавить почтовый домен

source: Add a virtual alias
de_de: Ein virtuelles Alias hinzufügen
fr_fr: Ajouter un alias virtuel
pt_br: Adiciona alias virtual

source: Add mail attributes
de_de: Mail-Attribute hinzufügen
es_es: Añadir atributos de correo
fr_fr: Ajout des propriétés de messagerie
pt_br: Adicionar atributos de e-mail
ru_ru: Добавить почтовые атрибуты

source: Add mail group
de_de: Mail-Gruppe hinzufügen
es_es: Añadir grupo de correo
fr_fr: Ajout d'un groupe de messagerie
pt_br: Adicionar grupo de e-mail
ru_ru: Добавить почтовую группу

source: Add virtual domain
de_de: Virtuelle-Domain hinzufügen
es_es: Añadir dominio virtual
fr_fr: Ajout d'un domaine virtuel
pt_br: Adicionar domínio virtual
ru_ru: Добавить виртуальный домен

source: Administrator of Zarafa
de_de: Administrator von Zarafa
es_es: Administrador de Zarafa
fr_fr: Administrateur Zarafa
pt_br: Administrador do Zarafa
ru_ru: Администратор Zarafa

source: Alias name
de_de: Name des Alias
fr_fr: Nom de l'alias
pt_br: Nome do alias

source: Alias users
de_de: Alias Benutzer
fr_fr: Utilisateurs de l'alias
pt_br: Alias dos usuários

source: All users
de_de: Alle Benutzer
fr_fr: Tous les utilisateurs
pt_br: Todos os usuários

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
pt_br: Cancelar
ru_ru: Отмена

source: Change Zarafa account attribute
de_de: 76c1e0473c63d3d18c5210ba3997cc12_tr
es_es: 76c1e0473c63d3d18c5210ba3997cc12_tr
fr_fr: 76c1e0473c63d3d18c5210ba3997cc12_tr
pt_br: 76c1e0473c63d3d18c5210ba3997cc12_tr
ru_ru: 76c1e0473c63d3d18c5210ba3997cc12_tr

source: Change Zarafa admin attribute
de_de: Zarafa Admin-Attribute ändern
es_es: Cambiar atributo de administrador de Zarafa
fr_fr: Changement de l'attribut administrateur Zarafa
pt_br: Muda atributo do administrador do Zarafa
ru_ru: Изменить атрибуты администратора Zarafa

source: Change Zarafa sendas attribute
de_de: Ändere Zarafa Senden Als Attribute
es_es: Cambiar atributo de Zarafa enviar como
fr_fr: Changer l'attribut Zarafa 'envoyé par'
pt_br: Muda como Zarafa envia o atributo
ru_ru: Изменить атрибуты права производить посылку от имени Zarafa

source: Change Zarafa sharedstore attribute
de_de: Ändere Zarafa Shared Store Attribute
es_es: Cambiar atributo de almacenamiento compartido de Zarafa
fr_fr: Changement de l'attribut compte partagé Zarafa
pt_br: Muda o atributo da caixa compartilhada
ru_ru: Изменить атрибуты хранилища общего доступа Zarafa

source: Change mail alias
de_de: Mail-Alias ändern
es_es: Cambiar alias de correo
fr_fr: Changement de l'alias de messagerie
pt_br: Alterar alias de e-mail
ru_ru: Изменить почтовый псевдоним

source: Change mail box
de_de: Mailbox ändern
es_es: Cambiar buzón de correo
fr_fr: Changement du répertoire de livraison
pt_br: Alterar caixa de e-mail
ru_ru: Изменить почтовый ящик

source: Change mail drop
de_de: Mail-Drop ändern
es_es: Cambiar entrega de correo
fr_fr: Utilisateur interne destinataire (maildrop)
pt_br: Alterar entrega de mail
ru_ru: Изменить сброс почты

source: Change mail hidden
de_de: Ändern der Sichtbarkeit der Mailadresse
fr_fr: Changer la visibilité de l'addresse mail
pt_br: Alterar e-mail oculto

source: Change mail host
de_de: Mail-Host ändern
es_es: Cambiar servidor de correo
fr_fr: Changement du serveur de messagerie (mailhost)
pt_br: Alterar endereço/host de e-mail
ru_ru: Изменить почтовый узел

source: Change mail proxy
de_de: Ändern des Mailproxy
fr_fr: Changer le proxy mail
pt_br: Alterar proxy de email

source: Change mail quota
de_de: Mail-Quota ändern
es_es: Cambiar quota de correo
fr_fr: Changement du quota de messagerie
pt_br: Alterar quota de e-mail
ru_ru: Изменить квоту почты

source: Change visibility in Zarafa address book
de_de: Sichtbarkeit in Zarafa-Adressbuch ändern
fr_fr: Modifier la visibilité dans le carnet d'adresses Zarafa
pt_br: Muda a visibilidade na agenda de contatos do Zarafa

source: Confirm
de_de: Bestätigen
es_es: Confirmar
fr_fr: Valider
pt_br: Confirmar
ru_ru: Подтвердить

source: Create
de_de: Erstellen
es_es: Crear
fr_fr: Créer
pt_br: Criar
ru_ru: Создать

source: Default mail quota for users created in this domain (in kB)
de_de: Standard E-Mail Quota für erstellte Benutzer in dieser Domäne (in kB)
es_es: Cota por defecto para los usuarios creados en este dominio (en kB)
fr_fr: Quota de messagerie par défaut pour les utilisateurs créés dans ce domaine (en ko)
pt_br: Quota padrão de emails para usuários criada neste domínio (em kB)
ru_ru: Значение по умолчанию почтовой квоты для пользователей созданных в этом домене (kB)

source: Del Zarafa attributes
de_de: Del Zarafa Attribute
es_es: Eliminar atributos de Zarafa
fr_fr: Suppression des attributs Zarafa
pt_br: Remove Zarafa atributos
ru_ru: Удалить атрибуты Zarafa

source: Del mail attributes
de_de: Mail-Attribute löschen
es_es: Eliminar atributos de correo
fr_fr: Suppression des propriétés de messagerie
pt_br: Apagar atributos de e-mail
ru_ru: Удалить почтовые атрибуты

source: Del mail group alias
de_de: Mail-Alias-Gruppe löschen
es_es: Eliminar alias del grupo de correo
fr_fr: Suppression de l'alias de messagerie pour le groupe
pt_br: Apagar alias do grupo de e-mail
ru_ru: Удалить почтовый псевдоним группы

source: Del virtual domain
de_de: Virtuelle Domäne löschen
es_es: Eliminar dominio de correo
fr_fr: Suppression du domaine virtuel
pt_br: Remover domínio virtual
ru_ru: Удалить виртуальный домен

source: Delete
de_de: Entfernen
fr_fr: Supprimer
pt_br: Remover

source: Delete a mail domain
de_de: eine E-Mail Domäne löschen
es_es: Eliminar dominio de correo
fr_fr: Supprimer un domaine
pt_br: Remover um domínio de email
ru_ru: Удалить почтовый домен

source: Delete a virtual alias
de_de: Löschen eines virtuellen Alias
fr_fr: Supprimer un alias virtuel
pt_br: Remove um alias virtual

source: Delete alias
de_de: Alias löschen
fr_fr: Supprimer l'alias
pt_br: Remove alias

source: Delete domain
de_de: Domäne löschen
es_es: Eliminar dominio
fr_fr: Supprimer le domaine
pt_br: Remover domínio
ru_ru: Удалить домен

source: Description
de_de: Beschreibung
es_es: Descripción
pt_br: Descrição
ru_ru: Описание

source: Disable mail delivery
de_de: E-Mail-Übermittlung deaktivieren
es_es: Entrega de correo deshabilitada
fr_fr: Arrêt de la livraison d'email
pt_br: Desabilitar a entrega de email
ru_ru: Отключить доставку почты

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
pt_br: Editar
ru_ru: Изменить

source: Edit a domain
de_de: eine Domäne bearbeiten
es_es: Editar dominio
fr_fr: Éditer un domaine
pt_br: Editar um domínio
ru_ru: Изменить домен

source: Edit a virtual alias
de_de: Bearbeiten eines virtuellen Alias
fr_fr: Éditer un alias virtuel
pt_br: Edita um alias virtual

source: Edit alias
de_de: Alias editieren
fr_fr: Éditer l'alias
pt_br: Edite alias

source: Edit domain
de_de: Domäne bearbeiten
es_es: Editar dominio
fr_fr: Éditer le domaine
pt_br: Editar domínio
ru_ru: Изменить домен

source: Edit mail domain
de_de: E-Mail Domäne bearbeiten
es_es: Editar dominio de correo
fr_fr: Éditer le domaine de messagerie
pt_br: Editar domínio de emails
ru_ru: Изменить почтовый домен

source: Edit virtual alias
de_de: Virtuelles Alias editieren
fr_fr: Éditer l'alias virtuel
pt_br: Edita alias virtual

source: Enable mail alias for users of this group
de_de: Aktiviere E-Mail Alias für die Benutzer dieser Gruppe
es_es: Habilitar alias de correo para los usuarios de este grupo
fr_fr: Activer l'alias de messagerie pour les membres de ce groupe
pt_br: Habilitar aliases para usuários deste grupo
ru_ru: Включить почтовый псевдоним для пользователей этой группы

source: Enable mail delivery
de_de: E-Mail-Zustellung aktivieren
es_es: Habilitar entrega de correo
fr_fr: Activation de la livraison d'email
pt_br: Habilitar entrega de e-mail
ru_ru: Включить отчёт о доставке почты

source: Enabled
de_de: Aktiviert
fr_fr: Activé
pt_br: Habilitado

source: External mail addresses
de_de: Externe Mailadressen
fr_fr: Adresses mail externes
pt_br: Endereço de email externo

source: Forward to
de_de: weiterleiten an
es_es: Reenviar a
fr_fr: Faire suivre à
pt_br: Retransmitir para
ru_ru: Переслать по адресу(ам)

source: Group mail aliases
de_de: Gruppen Mail alias
fr_fr: Alias de messagerie sur un groupe
pt_br: Nomes do grupo de email

source: Hide from Zarafa address book
de_de: Vor dem Zarafa-Adressbuch verbergen
fr_fr: Cacher dans le carnet d'adresses Zarafa
pt_br: Esconde da agenda de contatos do Zarafa

source: Invalid domain name
de_de: Ungültiger Domänenname
es_es: Nombre de dominio no válido
fr_fr: Nom de domaine invalide
pt_br: Nome inválido de domínio
ru_ru: Неверное имя домена

source: Mail
de_de: E-Mail
es_es: Correo
pt_br: E-mail
ru_ru: почта

source: Mail Group
de_de: E-Mail Gruppe
es_es: Grupo de correo
fr_fr: Groupe de messagerie
pt_br: Grupo de E-mail
ru_ru: Почтовая группа

source: Mail access
de_de: E-Mail Zugang
es_es: Acceso al correo
fr_fr: Accès au service de messagerie
pt_br: Acesso ao email
ru_ru: Доступ к почте

source: Mail address
de_de: E-Mail Adresse
es_es: Dirección
fr_fr: Adresse de messagerie
pt_br: Endereço email
ru_ru: Почтовый адрес

source: Mail alias
de_de: E-Mail Alias
es_es: Alias de correo
fr_fr: Alias de messagerie
pt_br: Alias de email
ru_ru: Почтовый псевдоним

source: Mail aliases
de_de: E-Mail Alias
es_es: Alias de correo
fr_fr: Alias de messagerie
pt_br: Aliases de email
ru_ru: Почтовые псевдонимы

source: Mail attributes added.
de_de: Mail-Attribute hinzugefügt.
fr_fr: Attributs de messagerie ajoutés.
pt_br: Atributos de email adicionados.

source: Mail attributes deleted.
de_de: Mail-Attribute gelöscht.
fr_fr: Attributs de messagerie supprimés.
pt_br: Atributo de email removido.

source: Mail delivery disabled.
de_de: Mail-Lieferung deaktiviert.
fr_fr: Livraison de la messagerie désactivée.
pt_br: Entrega de email desabilitada.

source: Mail delivery enabled.
de_de: Maillieferung aktiviert.
fr_fr: Livraison d'email activée.
pt_br: Entrega de email habilitada.

source: Mail delivery is disabled
de_de: Mail-Lieferung ist deaktiviert
fr_fr: La livraison d'email est arrêtée
pt_br: Entrega de email está desabilitada

source: Mail delivery is disabled, if checked
de_de: E-Mail Empfang ist deaktiviert wenn aktiviert
es_es: Entrega de correo deshabilitada, si activado
fr_fr: Livraison d'email arrêtée, si cochée
pt_br: Entrega de email está desabilitada, se marcado
ru_ru: Отключить доставку почты

source: Mail delivery path
de_de: Mail Delivery Pfad
es_es: Ruta de entrega de correo
fr_fr: Répertoire de livraison des emails
pt_br: Caminho de entrega do email
ru_ru: Путь доставки почты

source: Mail domain
de_de: E-Mail Domäne
es_es: Dominio de correo
fr_fr: Domaine de messagerie
pt_br: Domínio de email
ru_ru: Почтовый домен

source: Mail domain is empty. Group mail alias wasn't set.
de_de: Maildomain ist leer. Gruppen-Mail-Alias wurde nicht gesetzt.
fr_fr: Le domaine de messagerie est vide. L'alias de groupe n'a pas été défini.
pt_br: Domínio de email está vazio. Email do grupo não pode ser definido.

source: Mail domains
de_de: Maildomänen
fr_fr: Domaines de messagerie
pt_br: Lista de Domínio

source: Mail domains list
de_de: Maildomänen-Liste
fr_fr: Liste des domaines de messagerie
pt_br: Lista de Domínios de email

source: Mail drop
de_de: E-Mail ignorieren
es_es: Eliminar mensaje
fr_fr: Utilisateur interne destinataire (maildrop)
pt_br: Descartar email
ru_ru: Сброс почты

source: Mail group alias access
de_de: E-Mail alias Gruppen Zugang
es_es: Acceso de alias del grupo de correo
fr_fr: Accès aux alias de messagerie pour groupes
pt_br: Acesso a aliás de mensagens para grupos
ru_ru: Использовать почтовый псевдоним группы

source: Mail hidden
de_de: Versteckte E-Mail Adresse
fr_fr: Adresse mail cachée
pt_br: Email oculto

source: Mail management
de_de: Mailverwaltung
fr_fr: Gestion des services mail
pt_br: Administração de email

source: Mail plugin
de_de: E-Mail Plugin
es_es: Complemento de correo
fr_fr: Messagerie électronique
pt_br: Plugin de email
ru_ru: Модуль почты

source: Mail properties
de_de: Mail Eigenschaften
fr_fr: Propriétés de la messagerie
pt_br: Propriedades do email

source: Mail proxy
fr_fr: Proxy Mail
pt_br: Proxy de Email

source: Mail quota (in kB)
de_de: E-Mail Quota (in kB)
es_es: Cuota de correo (in kB)
fr_fr: Quota de messagerie (en ko)
pt_br: Quota de email (em kB)
ru_ru: Квота почтового ящика (kB)

source: Mail server host
de_de: E-Mail Server Host
es_es: Equipo servidor de correo
fr_fr: Serveur de messagerie
pt_br: Host do servidor de email
ru_ru: узел почтового сервера

source: Mail user quota
de_de: E-Mail Benutzer Quota
es_es: Cuota de correo de usuario
fr_fr: Quota de messagerie de l'utilisateur
pt_br: Quota de emails dos usuários
ru_ru: Квота почтового ящика пользователя

source: Members of
de_de: Mitglieder von
es_es: Miembros de
fr_fr: Membres de
pt_br: Membros de
ru_ru: Члены

source: Name
es_es: Nombre
fr_fr: Nom
pt_br: Nome
ru_ru: Имя

source: No mail alias can be set for this group
de_de: kein E-Mail Alias kann für diese Gruppe gesetzt werden
es_es: Nose pueden establecer alias de correo para los usuarios de este grupo
fr_fr: Aucun alias de messagerie ne peut être positionné pour ce groupe
pt_br: Nenhum alias de email pode ser configurado para este grupo
ru_ru: Почтовый псевдоним не может быть установлен для этой группы

source: Reset domain quota
de_de: Domain-Quota zurücksetzen
es_es: Reiniciar cuota de dominio
fr_fr: Réinitialisation des quotas du domaine
pt_br: Reiniciar quota do domínio
ru_ru: Сбросить квоту домена

source: Reset users quota to default
de_de: Setze Benutzer Quota auf Standard
es_es: Resetear la cuota de los usuarios a la cuota por defecto
fr_fr: Remettre à la valeur par défaut les quotas des utilisateurs
pt_br: Reconfigurar quota de usuários para o padrão
ru_ru: Сбросить квоту пользователей в значене по умолчанию

source: Set domain description
de_de: Domain Beschreibung setzen
es_es: Establecer descripción de dominio
fr_fr: Changement de la description du domaine
pt_br: Configurar descrição do domínio
ru_ru: Установить описание домена

source: Set domain quota
de_de: Domain-Quota setzen
es_es: Establecer cuota de dominio
fr_fr: Changement du quota du domaine
pt_br: Configurar quota do domínio
ru_ru: Установить квоту домена

source: Shared store
de_de: Verteilter Speicher
es_es: Almacenamiento compartido
fr_fr: Compte partagé
pt_br: Caixa compartilhado
ru_ru: Хранилище общего доступа

source: The alias name is required.
de_de: Der Aliasname wird benötigt.
fr_fr: Le nom de l'alias est requis.
pt_br: O nome do alias é obrigatório.

source: The mail domain has been added.
de_de: Die E-Mail Domäne wurde erfolgreich hinzugefügt.
es_es: El dominio de correo ha sido añadido.
fr_fr: Le domaine de messagerie a été ajouté.
pt_br: O domínio de email foi adicionado.
ru_ru: Почтовый домен добавлен.

source: The mail domain has been deleted.
de_de: Die E-Mail Domäne wurde gelöscht.
es_es: El dominio de correo ha sido eliminado.
fr_fr: Le domaine de messagerie a été supprimé.
pt_br: O domínio de emails foi removido.
ru_ru: Почтовый домен был удален.

source: The mail domain has been modified.
de_de: Die E-Mail Domäne wurde erfolgreich bearbeitet.
es_es: El dominio de correo ha sido modificado.
fr_fr: Le domaine de messagerie a été modifié.
pt_br: O domínio de email foi modificado.
ru_ru: Почтовый домен изменен.

source: The user is also in these group mail aliases
de_de: Der Benutzer ist auch in diesen Gruppen Mailalias
fr_fr: Cet utilisateur est aussi membre des ces alias de groupe
pt_br: O usuário está também nestes grupos de emails

source: The virtual alias has been created.
de_de: Das virtuelle Alias wurde erstellt.
fr_fr: L'alias virtuel a été créé.
pt_br: O alias virtual ja foi criado.

source: The virtual mail alias has been deleted.
de_de: Das virtuelle Mailalias wurde gelöscht.
fr_fr: L'alias virtuel de messagerie a été supprimé.
pt_br: O alias já foi removido.

source: Unlimited quota
de_de: unbegrenzte Quota
es_es: Cuota ilimitada
fr_fr: Quota illimité
pt_br: Quota ilimitada
ru_ru: Неограниченая квота

source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
pt_br: Usuário
ru_ru: Пользователь

source: Users
de_de: Benutzer
fr_fr: Utilisateurs
pt_br: Usuários

source: View domain members
de_de: Domänenmitglieder anzeigen
es_es: Ver miembros del dominio
fr_fr: Voir les membres du domaine
pt_br: Ver membros do domínio
ru_ru: Просмотр членов домена

source: View members
de_de: Mitglieder anzeigen
es_es: Ver miembros
fr_fr: Voir les membres
pt_br: Ver membros
ru_ru: Просмотр членов домена

source: Virtual Mail Domain
de_de: Virtuelle Mail-Domain
es_es: Dominios virtuales de correo
fr_fr: Domaine de messagerie virtuel
pt_br: Domino Virtual de E-mail
ru_ru: Виртуальный почтовый домен

source: Virtual alias
de_de: Virtualles Alias
fr_fr: Alias virtuel
pt_br: Alias virtual

source: Virtual alias disabled.
de_de: Virtuelles Alias deaktiviert.
fr_fr: Alias virtuel désactivé.
pt_br: Alias virtual desabilitado.

source: Virtual alias enabled.
de_de: Virtuelles Alias aktiviert.
fr_fr: Alias virtuel activé.
pt_br: Alias virtual habilitado.

source: Virtual alias external users updated.
de_de: Externe Nutzer des virtuellen Alias aktualisiert.
fr_fr: Adresses externes mises à jour.
pt_br: Alias dos usuarios externos atualizados.

source: Virtual alias name updated.
de_de: Name des virtuellen Alias aktualisiert.
fr_fr: Nom de l'alias virtuel mis à jour.
pt_br: Nome do alias virtual atualizado.

source: Virtual alias users updated.
de_de: Nutzer des virtuellen Alias aktualisiert.
fr_fr: Utilisateurs de l'alias mis à jour.
pt_br: Alias dos usuários atualizados.

source: Virtual aliases
de_de: Virtuelle Aliase
fr_fr: Alias virtuels
pt_br: Aliases Virtuais

source: Virtual aliases list
de_de: Virtuelle Aliase Liste
fr_fr: Liste des alias virtuels
pt_br: Lista de alias virtual

source: You must specify a valid mail address to enable mail delivery.
de_de: Sie müssen eine gültige Mail-Adresse angeben um die Zustellung zu aktivieren.
es_es: Debe especificar una dirección de correo válida para habilitar la entrega de correo.
fr_fr: Une adresse email valide doit être renseignée pour activer la messagerie de l'utilisateur.
pt_br: Você deve especificar um endereço de email válido para habilitar a entrega de email.
ru_ru: Вы должны указать правильный почтовый адрес для включения доставки почты.

source: You must specify at least one mail drop. Usually it has the same name as the user.
de_de: Sie müssen mindestens einen Mail-Drop angeben. Normalerweise hat dieses den selben Namen wie der Benutzer.
fr_fr: Vous devez spécifier au moins un nom d'utilisateur interne destinataire (maildrop).
pt_br: Você precisa especificar o ultimo mail drop. Normalmente este nome é o mesmo do usuário.

source: You will delete the virtual mail alias
de_de: Sie werden das virtuelle Mail-Alias löschen
fr_fr: Vous allez supprimer l'alias virtuel
pt_br: Você irá apagar o alias virtual

source: You will delete the virtual mail domain
de_de: Sie löschen die virtuelle E-Mail Domäne
es_es: Va a eliminar el dominio de correo virtual
fr_fr: Vous allez supprimer le domaine de messagerie
pt_br: Você irá remover o domínio virtual de emails
ru_ru: Вы удалите виртуальный почтовый домен

source: Zarafa account
de_de: Zarafa-Konto
es_es: Cuenta de Zarafa
fr_fr: Compte Zarafa
pt_br: Zarafa conta
ru_ru: Аккаунт Zarafa

source: Zarafa group
de_de: Zarafa-Gruppe
es_es: Grupo de Zarafa
fr_fr: Groupe Zarafa
pt_br: Zarafa grupo
ru_ru: Группа Zarafa

source: Zarafa properties
de_de: Zarafa-Eigenschaften
es_es: Propiedades de Zarafa
fr_fr: Propriétés Zarafa
pt_br: Zarafa propriedades
ru_ru: Свойства Zarafa

source: Zarafa send as user list
de_de: Zarafa als User-Liste senden
es_es: Envío de Zarafa como lista de usuarios
fr_fr: Utilisateurs Zarafa utilisables pour l'envoi
pt_br: Zarafa envia como lista de usuários
ru_ru: Отправить Zarafa как список пользователей

source: mail
pt_br: email
ru_ru: почта

source: Login
es_es: Identificación
fr_fr: Identifiant
ru_ru: Пользователь
