Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/bulkimport/locale/*/LC_MESSAGES/bulkimport.po
Languages: de_de, fr_fr, pt_br, ru_ru

source: CSV import result
de_de: CSV Import Resultat
fr_fr: Résultat de l'import CSV
pt_br: CSV importar resultado
ru_ru: Результат импорта CSV

source: CSV data to import
de_de: CSV Informationen zu importieren
fr_fr: Données à importer
pt_br: Dados CSV para importar
ru_ru: Данные CSV для импорта

source: Bulk account modification from CSV file
de_de: Massen Benutzer Veränderung über CSV Datei
fr_fr: Modification de comptes en masse depuis un fichier CSV
pt_br: Modificação de contas em lote de arquivo CSV
ru_ru: Массовое изменение аккаунтов из файла CSV

source: CSV import results
de_de: CSV Import Resultate
fr_fr: Résultat de l'import CSV
pt_br: CSV importar resultados
ru_ru: Результаты импорта CSV

source: Warning: This is a big list so could take a long time. You may need to increase the timeout settings on your web server and browser
de_de: Warnung: Dies ist eine große Liste. Es könnte sehr lange dauern. Möglicherweise müssen Sie die Timeout-Einstellungen Ihres Webserver und Browser erhöhen
fr_fr: Attention: vous essayez de charger une liste d'utilisateurs importante.Vous devrez peut-être augmenter l'option de timeout PHP sur votre serveur web.
pt_br: Aviso: Esta é uma lista grande portanto pode demorar. Recomendamos que você aumente as configurações de timeout no seu servidor web e navegador
ru_ru: Предупреждение: Это большой список, поэтому процесс может занять много времени. Возможно нужно увеличить значение таймаута на вашем веб-сервере или браузере.

source: CSV Import
fr_fr: Import CSV
pt_br: Importação CSV
ru_ru: Иморт CSV

source: Import
fr_fr: Importer
pt_br: Importar
ru_ru: Импорт

source: Modify
de_de: Ändern
fr_fr: Modifier
pt_br: Modificar
ru_ru: Модифицировать

source: Delete
de_de: Entfernen
fr_fr: Supprimer
pt_br: Remover
ru_ru: Удалить

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
pt_br: Cancelar
ru_ru: Отмена

source: CSV file:
de_de: CSV-Datei:
fr_fr: Fichier CSV :
pt_br: Arquivo CSV:

source: Load CSV
de_de: Lade CSV
fr_fr: Charger le CSV
pt_br: Carregar CSV
ru_ru: Загрузить CSV

source: Description:
de_de: Beschreibung:
pt_br: Descrição:

source: You can import, modify and delete user accounts using a CSV file.
de_de: Mit einer CSV-Datei können Sie Benutzerkonten importieren, modifizierung und löschen.
fr_fr: Vous pouvez importer, modifier et supprimer des comptes utilisateur avec un fichier CSV.
pt_br: Você pode importar, modificar e apagar contas de usuários usando um arquivo CSV.

source: If the users in the CSV file don't exist, you can import them.
de_de: Wenn die Benutzer in der CSV-Datei nicht existieren, können Sie diese importieren.
fr_fr: Si les utilisateurs du fichier CSV n'existent pas, vous pouvez les importer.
pt_br: se os usuários não existirem no arquivo CSV, você pode importa-los.

source: If the users in the CSV file exist, you can modify them or delete them.
de_de: Wenn die Benutzer in der CSV-Datei existieren, können sie diese modifizieren oder löschen.
fr_fr: Si les utilisateurs du fichier CSV existent déjà, vous pouvez les modifier ou les supprimer.
pt_br: se os usuários existirem no arquivo CSV, você pode modificar ou apaga-los.

source: CSV Header requirements:
de_de: Anforderungen an den CSV-Header:
fr_fr: En-tête du fichier CSV :
pt_br: Requisitos para o cabeçalho do CSV:

source: Required attribute:
de_de: Benötigtes Attribut:
fr_fr: Attributs requis :
pt_br: Atributo obrigatório:

source: Required for import:
de_de: Benötigt für Import:
fr_fr: Attributs requis pour l'import :
pt_br: Obrigatório para importar:

source: Additional headers can be set and must match the attribute name in LDAP, for example:
de_de: Zusätzliche Header können gesetzt werden und müssen dem Attributnamen in LDAP entsprechen, beispielsweise:
fr_fr: D'autres en-têtes de colonnes peuvent être ajoutés. Ces en-têtes doivent correspondre aux noms des attributs LDAP :
pt_br: Cabeçalhos adicionais podem ser configurados e tem que coincidir com o nome do atributo no LDAP, por exemplo:

source: CSV Formatting:
de_de: CSV-Formatierung:
fr_fr: Format CSV :
pt_br: Formatação CSV:

source: Delimiter:
de_de: Trennzeichen:
fr_fr: Séparateur de champ :
pt_br: Delimitador:

source: Wrapper:
de_de: Texttrenner:
fr_fr: Séparateur de texte :
pt_br: invólucro

source: Escape character:
de_de: Escapezeichen:
fr_fr: Caractère d'échappement :
pt_br: Caracter de escape

source: Special attributes
de_de: Spezielle Attibute
fr_fr: Attributs spéciaux
pt_br: Atributos especiais

source: or
de_de: oder
fr_fr: ou
pt_br: ou

source: by default
de_de: standardmäßig
fr_fr: par défaut
pt_br: por padrão

source: by default for delete operation, users home directory will be removed.
de_de: standardmäßig werden bei Löschoperationen, die Home-Verzeichnisse der Benutzer entfernt.
fr_fr: par défaut. Lors de la suppression le répertoire personnel de l'utilisateur sera supprimé.
pt_br: por padrão para operação de exclusão, o diretório home dos usuários serão apagados.

source: Defaults:
de_de: Defaultwerte:
fr_fr: Défauts :
pt_br: Padrões

source: the default home directory path
de_de: Der Standard-Home-Directory-Pfad
fr_fr: le chemin des répertoires personnels par défaut
pt_br: O caminho padrão para o diretorio home

source: the default primary group
de_de: Die Standard-Primärgruppe
fr_fr: le groupe primaire par défaut
pt_br: O grupo primairo padrão

source: Supported attributes:
de_de: Unterstützte Attribute:
fr_fr: Attributs supportés
pt_br: Atributos suportados

source: Unvalidated
de_de: nicht überprüft
fr_fr: Non valide
pt_br: Invalidado
ru_ru: Непроверенные

source: Invalid
de_de: Ungültig
fr_fr: Invalide
pt_br: Inválido
ru_ru: Неверно

source: Importable
de_de: Importierbare
pt_br: Importável
ru_ru: Импортируемые

source: Deletable or Modifiable
de_de: Löschbar oder veränderbar
fr_fr: Suprimable ou modifiable
pt_br: Removível ou Modificável
ru_ru: Удаляемые или модифицируемые

source: Deletable
de_de: Löschbar
fr_fr: Suprimable
pt_br: Removível
ru_ru: Удаляемые

source: Modifiable
de_de: Modifizierbar
pt_br: Modificável
ru_ru: Модифицируемые

source: Unable to validate
de_de: Überprüfung nicht möglich
fr_fr: Impossible de valider
pt_br: Incapaz de validar
ru_ru: Проверка невозможна

source: Password not updated
de_de: Passwort nicht aktualisiert
fr_fr: Le mot de passe n'a pas été mis à jour
pt_br: Senha não atualizada
ru_ru: Пароль не обновился

source: Password updated.
de_de: Passwort aktualisiert.
fr_fr: Mot de passe mis à jour.
pt_br: Senha atualizada.
ru_ru: Пароль обновился.

source: Attribute(s) modified
de_de: Attribute bearbeitet
fr_fr: Attribut(s) modifié(s)
pt_br: Atributo(s) modificado
ru_ru: Измененый(е) атрибут(ы)

source: Bulk user manager via CSV files
de_de: Massen Benutzer Verwaltung (CSV Datei)
fr_fr: Gestion massive des utilisateurs via des fichiers CSV
pt_br: Gerenciamento de usuários em lote via arquivos CSV
ru_ru: Менеджер массовой работы с пользователями через файл CSV

source: Bulk import (CSV)
de_de: Massen Import (CSV)
fr_fr: Import en masse (CSV)
pt_br: Importação em lote (CSV)
ru_ru: Массовый импорт (CSV)

source: CSV file :
ru_ru: Файл CSV:
