Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/network/locale/*/LC_MESSAGES/network.po
Languages: de_de, fr_fr, pt_br

source: Host name
fr_fr: Nom de l'hôte
pt_br: Nome do host

source: Host name is incrorrect
de_de: Hostname ist nicht korrekt
fr_fr: Nom d'hôte incorrect
pt_br: Nome do host está incorreto

source: Host name that will provide this service is required
de_de: Hostname, der diesen Dienst anbieten wird, wird benötigt
pt_br: Nome do host cujo este serviço é solicitado

source: Host successfully added to DNS zone and corresponding reverse zone.
de_de: Liste von Routern (Gateways) auf den Client-Subnetz.Host erfolgreich in DNS-Zone mit entsprechender Reverse-Zone hinzugefügt
fr_fr: L'hôte a été ajouté avec succès dans la zone DNS et la zone DNS inverse correspondante.
pt_br: Host adicionado com sucesso à zona DNS e à zona reversa correspondente.

source: Host successfully added to DNS zone.
de_de: Host erfolgreich in DNS-Zone hinzugefügt.
fr_fr: L'hôte a été ajouté avec succès dans la zone DNS.
pt_br: Host adicionado com sucesso à zona DNS.

source: Host successfully added.
de_de: Host erfolgreich hinzugefügt.
fr_fr: Hôte ajouté avec succès.
pt_br: Host adicionado com sucesso.

source: Host successfully modified.
de_de: Host erfolgreich bearbeitet.
fr_fr: Hôte modifié avec succès.
pt_br: Host modificado com sucesso.

source: Host that will provide this service
de_de: Host, der diesen Dienst bereit stellt
fr_fr: Hôte qui fournira ce service
pt_br: Host que irá prover este serviço

source: Hostname alias
de_de: Alias des Hostnamens
fr_fr: Alias de l'hôte
pt_br: Aliás de nome de hosts

source: Hour:
de_de: Stunde:
fr_fr: Heure:
pt_br: Hora:

source: Hours:
de_de: Stunden:
fr_fr: Heures:
pt_br: Horas:

source: How many seconds may pass without receiving a message from its failover peer before it assumes that connection has failed
de_de: Wieviele Sekunden vergehen können ohne den Erhalt einer Nachricht vom entsprechenden Failover-Peer bevor angenommen wird, dass die Verbindung fehlgeschlagen ist
fr_fr: Nombre de secondes pouvant s'écouler sans recevoir un message de la part de l'hôte redondant avant de considérer que la connexion a échoué
pt_br: Quantos segundos podem passar sem receber uma mensagem do seu par de failover antes de assumir que a conexão falhou

source: IP address
de_de: IP Adresse
fr_fr: Adresse IP
pt_br: Endereço IP

source: IP address of the zone
de_de: IP-Adresse der Zone
fr_fr: Adresse IP de la zone
pt_br: Endereço IP da zona

source: IPv6 address
de_de: IPv6-Adresse
fr_fr: Adresse IPv6
pt_br: Endereço IPv6

source: If checked, this key is authorized to add and delete records even if there are other records with the same owner name and class that are authenticated by a SIG signed with a different dynamic update KEY. If unchecked, the key can only authorize updates where any existing records of the same owner and class are authenticated by a SIG using the same key.
de_de: Wird dies ausgewählt, wird dieser Schlüssel authorisiert, Einträge hinzuzufügen und zu löschen, selbst wenn es andere Einträge mit dem selben Benutzernamen und Klasse gibt, die authentifziert sind über eine SIG unterzeichnet mit einem anderen dynamischen update KEY. Wird dies nicht ausgewählt, kann der Schlüssel nur Updates authorisieren wo bestehende Einträge des gleichen Besitzers und Klasse mit einer SIG, die den gleichen Schlüssel verwendet, authentifiziert werden.
fr_fr: Si coché, cette clé est autorisée pour l'ajout et la suppression d'enregistrements même s'il existe d'autres enregistrements ayant les même nom et classe qui soient authentifiés par un SIG signé avec une KEY de mise à jour dynamique différente. Si non coché, la clé est autorisée uniquement pour les mises à jour d'enregistrements ayant les même nom et classe qui soient authentifiés par un SIG signé avec la même clé.
pt_br: Se marcado, esta chave está autorizada a adicionar e excluir registros, mesmo se houver outros registros com o mesmo nome de proprietário e de classe que são autenticados por um SIG assinado com uma chave de atualização dinâmica diferente. Se não for marcada, a chave só pode autorizar atualizações onde todos os registros existentes do mesmo proprietário e classe são autenticados por um SIG utilizando a mesma chave.

source: If checked, this key is authorized to add and update records for only a single owner name.
de_de: Wird dies ausgewählt, ist dieser Schlüssel authorisiert, nur für einen einzelnen Besitzernamen, Eiträge hinzuzufügen und zu aktualisieren.
fr_fr: Si coché, cette clé est autorisée pour l'ajout et la mise à jour d'enregistrements pour un unique propriétaire.
pt_br: Se marcada, esta chave está autorizada a adicionar e atualizar os registros de apenas um único nome do proprietário.

source: If checked, this key is authorized to attach, detach, and move zones by creating and deleting NS, glue A, and zone record(s). If unchecked, the key can not authorize any update that would affect such records
de_de: Wird dies ausgewählt, wird der Schlüssel authorisiert, Zonen anzubinden, abzubinden und zu bewegen in dem NS, glue A und Zone(n)einträge erstellt und gelöscht werden. Ist dies nicht ausgewählt, kann der Schlüssel keine Aktualisierung bezüglich solcher Einträge authorisieren
fr_fr: Si coché, cette clé est autorisée pour attacher, détacher, et déplacer des zones en créant et supprimant des enregistrements type NS, glue A, et zone. Si décochée, cette clé ne peut pas être utilisée pour réaliser des mises à jour affectant ce type d'enregistrements
pt_br: Se marcado, esta chave está autorizada a anexar, desanexar, e mover zonas através da criação e remoção de registro(s) do tipo NS, glue A e zona de registros. Se desmarcado, a chave não autoriza quaisquer atualizações que afetaria tais registros

source: If the domain name is a registered DNS domain, the subnet will be associated to the DNS domain.
de_de: Wenn der Domain-Name eine eingetragene DNS-Domäne ist, wird das Subnetz dem DNS-Domäne zugeordnet.
fr_fr: Si le nom de domaine est un domaine DNS enregistré, le sous-réseau sera associé au domaine DNS.
pt_br: Se o nome de domínio é um domínio DNS registrado, a sub-rede será associada ao domínio DNS.

source: Indirect key format
de_de: Indirektes Schlüsselformat
fr_fr: Format de clé indirect
pt_br: Formato de chave indireta

source: Informations
de_de: Informationen
pt_br: Informações

source: Initial boot file name
de_de: Initialen Boot-Dateinamen
fr_fr: Nom du fichier de boot d'initialisation
pt_br: Nome do arquivo inicial do boot

source: It can be an any service, if checked
de_de: Es kann jeglicher Dienst sein, wenn markiert
fr_fr: Peut être un service de type "any", si coché
pt_br: Pode ser qualquer serviço

source: It should be FQDN (e.g., %s)
de_de: Es sollte FQDN (z.B. %s) sein
fr_fr: Doit être un FQDN (ex: %s)
pt_br: isso tem que ser um FQDN (ex: %s)

source: It should be relative name (e.g., %s)
de_de: Es sollte relativen Namen (z.B. %s) haben
fr_fr: Il doit s'agir d'un nom relatif (c'est à dire, %s)
pt_br: isso tem que ser um nome relativo (ex: %s)

source: It should be relative name (e.g., %s) or %s
de_de: Es sollte ein relativer Name sein (z.B., %s) oder %s
fr_fr: Doit être un nom relatif (ex: %s) ou %s
pt_br: isso tem que ser um nome relativo (ex: %s) ou %s

source: It should be relative name (e.g., %s) or FQDN (e.g., %s)
de_de: Es sollte relativen Namen (z.B. %s) oder FQDN (z.B.%s) haben
fr_fr: Doit être un nom relatif (ex: %s) ou un FQDN (ex: %s)
pt_br: Isso deve ser um nome relativo (ex.: %s), ou FQDN (ex: %s)

source: It should be relative name (e.g., %s), FQDN (e.g., %s) or %s
de_de: Es sollte ein relativer Name sein (z.B., %s), FQDN (e.g., %s) oder %s
fr_fr: Doit être un nom relatif (ex: %s), un FQDN (ex: %s) ou %s
pt_br: isso tem que ser um nome relativo (ex: %s), FQDN (ex: %s) ou %s

source: Key tag
de_de: Schlüsseletikett
fr_fr: Étiquette de clé
pt_br: Palavra-chave

source: Key tag is a decimal number that ranges from 0 to 65535
de_de: Schlüsseletikett ist eine Dezimalzahl, die sich von 0 bis 65535 erstreckt.
fr_fr: L'étiquette de clé est un nombre entier entre 0 et 65535
pt_br: A palavra-chave é um número decimal no intervalo de 0 até 65535

source: Labels
de_de: Label
pt_br: Etiquetas

source: Labels count ranges from 0 to 255
de_de: Labelszählung umfasst 0 bis 255
fr_fr: Le nombre de label va de 0 à 255
pt_br: Contagem as etiquetas de 0 até 255

source: Lengh in seconds that will be assigned to a lease if the client requesting the lease does not ask for a specific expiration time.
de_de: WINS-Auflösung und Registrierung MethodeLänge in Sekunden die einem Lease zugeordnet werden, wenn der Client nicht nach einer bestimmten Ablauf-zeit fragt
fr_fr: Durée en secondes qui sera assignée à un bail si le client qui réclame le bail ne demande pas une durée d'expiration précise.
pt_br: Tempo em segundos que será concedido se o cliente requisitando a concessão não solicitar um tempo de expiração específico.

source: Length of time for which a lease may be renewed by either failover peer without contacting the other
de_de: Länge der Zeit für die ein Lease von einem Failoverpeer erneuert werden kann ohne den anderen zu kontaktieren
fr_fr: Durée pendant laquelle un bail peut être renouvelé par un des hôtes sans contact de l'autre
pt_br: Período de tempo para que um contrato de locação pode ser renovado por um ou outro ponto de failover, sem contato com o outro

source: Links the subnet to a DNS zone
de_de: Verbindet das Subnetz mit einer DNS-Zone
fr_fr: Lie le sous-réseau à une zone DNS
pt_br: Relacionar a sub-rede à uma zona DNS

source: List of routers (gateways) on client's subnet.
de_de: Liste von Routern (Gateways) auf den Client-Subnetz.
fr_fr: Liste des routeurs (passerelles) du sous-réseau.
pt_br: Lista de roteadores (gateways) na sub-rede do cliente.

source: MAC address
de_de: MAC Adresse
fr_fr: Adresse MAC
pt_br: Endereço MAC

source: MX records (SMTP servers)
de_de: Länge in Sekunden die einem Lease zugeordnet werden, wenn der Client nicht nach einer bestimmten Ablauf-zeit fragt
fr_fr: Enregistrements MX (serveurs SMTP)
pt_br: Registros MX (servidores SMTP)

source: Mail server
fr_fr: Serveur de courrier
pt_br: Servidor de email

source: Manage reverse zone records
de_de: Verwalten von Reverse-Zone Einträgen
fr_fr: Gérer les enregistrements de zone inverse
pt_br: Gerenciar registros da zona reversa

source: Manage zone records
de_de: Zoneneinträge verwalten
fr_fr: Gérer les enregistrements de zone
pt_br: Gerenciar registros

source: Max load balance time
de_de: Max Loadbalance-Zeit
fr_fr: Temps maximum d'équilibrage de charge
pt_br: Tempo maximo do balancemento de carga

source: Max response delay
de_de: Max Antwortverzögerung
fr_fr: Délai de réponse maximal
pt_br: Tempo mâximo de atrazo

source: Max unacked updates
de_de: Maximale nicht geackte Updates
fr_fr: Nombre maximum de mises à jour non confirmées
pt_br: Máximo updates não reconhecidos

source: Maximum client lead time
de_de: Maximale Client-Vorbereitungszeit
fr_fr: Temps maximum de conduite des clients
pt_br: Máximo lead time do cliente

source: Maximum lease time
de_de: Maximale Lease-Zeit
fr_fr: Durée de bail DHCP maximum
pt_br: Tempo máximo de concessão

source: Maximum length in seconds that will be assigned to a lease.
de_de: Maximal-Länge in Sekunden, die einem Lease zugewiesen werden.
fr_fr: Durée maximum en secondes assignée à un bail.
pt_br: Tempo máximo em segundos que será assinalado a uma concessão.

source: Members of DHCP subnet
de_de: Mitglieder des DHCP-Subnetz
fr_fr: Membres du sous-réseau DHCP
pt_br: Membros da sub-rede DHCP

source: Members of a DHCP subnet
de_de: Mitglieder eines DHCP-Subnetzes
fr_fr: Membres d'un réseau DHCP
pt_br: Membros de uma sub-rede DHCP

source: Members of a zone
de_de: Mitglieder einer Zone
fr_fr: Membres d'une zone
pt_br: Membros de uma zona

source: Members of zone %s
de_de: Mitglieder der Zone %s
fr_fr: Membres de la zone %s
pt_br: Membros da zona %s

source: Minimum TTL
fr_fr: TTL minimal
pt_br: TTL mínimo

source: Minimum lease time
de_de: Mindest Lease-Zeit
fr_fr: Durée de bail DHCP minimum
pt_br: Tempo mínimo de concessão

source: Minimum length in seconds that will be assigned to a lease.
de_de: Mindest-Länge in Sekunden, die einem Lease zugewiesen werden.
fr_fr: Durée minimum en secondes assignée à un bail.
pt_br: Tempo mínimo em segundos que será assinalado a uma concessão.

source: Minutes:
de_de: Minuten:
pt_br: Minutos:

source: Modify record
de_de: Eintrag bearbeiten
fr_fr: Modification de l'enregistrement
pt_br: Modificar registro

source: Month:
de_de: Monat:
fr_fr: Mois:
pt_br: Mês:

source: More...
de_de: Mehr...
fr_fr: Plus...
pt_br: Mais...

source: NTP servers
de_de: NTP Server
fr_fr: Serveurs NTP
pt_br: Servidores NTP

source: Name
fr_fr: Nom
pt_br: Nome

source: Name of other name servers in the zone. The hosts must exist in the zone (A record).
de_de: Name von anderen Namenservern in der Zone. Die Hosts müssen in der Zone existieren (A record).
fr_fr: Nom des autres serveurs de nom dans la zone. Ces hôtes doivent exister dans la zone (enregistrements de type A).
pt_br: O nome do servidor principal para esta zona. O host deve existir na zona (registro tipo A).

source: Name server
fr_fr: Serveur de nom
pt_br: Servidor de Nomes

source: Name server IP
fr_fr: IP du serveur de nom
pt_br: IP do servidor de nomes

source: Name type
de_de: Namenstyp
fr_fr: Type de nom
pt_br: Tipo de Nome

source: Netbios name servers available to Windows clients, listed in order of preference. Separate servers addresses with ','.
de_de: Netbios Nameserver sind für den Client verfügbar, aufgelistet nach Präferenz. Trennen Sie Serveradressen mit ','.
fr_fr: Serveurs de noms Netbios pour les clients Windows, listés par ordre de préférence. Séparez les adresses des serveurs avec ','.
pt_br: Servidores de Netbios disponiveis para clientes Windows, liste na ordem se sua preferência. Separe os endereços por virgual ",".

source: Netmask
de_de: Netzmaske
fr_fr: Masque de réseau
pt_br: Máscara

source: Network
de_de: Netzwerk
fr_fr: Réseau
pt_br: Rede

source: Network Time Protocol servers available to the client. Separate servers addresses with ','.
de_de: Network Time Protocol-Server sind für den Client verfügbar. Trennen Sie Serveradressen mit ','.
fr_fr: Serveurs de temps NTP pour les clients. Séparez les adresses des serveurs avec ','.
pt_br: Servidores de atualização de tempo via rede disponíveis para os cliente, Separe os endereços por virgual ",".

source: Network address
de_de: Netzwerkadresse
fr_fr: Adresse réseau
pt_br: Endereço de rede

source: Network management
de_de: Netzwerkverwaltung
fr_fr: Gestion réseau
pt_br: Gerenciamento de rede

source: Network mask
de_de: Netzmaske
fr_fr: Masque réseau
pt_br: Máscara de rede

source: Network prefix
fr_fr: Préfixe réseau
pt_br: Prefixo de rede

source: Network service reload
de_de: Netzwerkdienste-Neu laden
pt_br: Recarregar configurações de Rede

source: Network service restart
de_de: Netzwerkdienste-Neu starten
pt_br: Reiniciar Rede

source: Network service start
de_de: Netzwerkdienste-Start
pt_br: Iniciar Rede

source: Network service stop
de_de: Netzwerkdienste-Stop
pt_br: Parar Rede

source: Network services log
de_de: Netzwerkdienstelog
pt_br: Log da Rede

source: Network services management
de_de: Netzwerkdienste
fr_fr: Gestion des services réseaux
pt_br: Gerenciamento de serviços de rede

source: Network services status
de_de: Netzwerkdienst Status
fr_fr: État des services réseau
pt_br: Status dos serviços de rede

source: Next domain name
de_de: Nächster Domainname
fr_fr: Nom de domaine suivant
pt_br: Próximo servidor de Nomes

source: Next domain-name to query
de_de: Nächster Domainname für Abfrage
fr_fr: Nom de domaine suivant à solliciter
pt_br: Próximo domínio para pesquisa

source: Next server
fr_fr: Prochain serveur (Next server)
pt_br: Próximo servidor

source: No
de_de: Nein
fr_fr: Non
pt_br: Não

source: No dynamic address pool
de_de: Keine dynamische Adress-Bereich
fr_fr: Pas de plage d'adresse dynamique
pt_br: Sem intervalo de endereços dinâmicos

source: No key
de_de: Kein Schlüssel
fr_fr: Pas de clé
pt_br: Sem chave

source: Non-zone entity
de_de: Nicht-Zone Entität
fr_fr: Entité hors-zone
pt_br: Sem entrada de zona

source: OID (Private)
de_de: OID (Privat)
fr_fr: OID (Privé)
pt_br: OID(Privado)

source: OID private
de_de: OID privat
fr_fr: OID privé
pt_br: OID privada

source: Open PGP packet
de_de: Open PGP Paket
fr_fr: Paquets Open PGP
pt_br: Abrir pacote PGP

source: Operations
de_de: Operationen
fr_fr: Opérations
pt_br: Operações

source: Order
de_de: Reihenfolge
fr_fr: Ordre
pt_br: Ordem

source: Other DHCP options
de_de: andere DHCP Optionen
fr_fr: Autres options DHCP
pt_br: Outras opções DHCP

source: Owner name
de_de: Besitzername
fr_fr: Nom du propriétaire
pt_br: Nome do Proprietário

source: Path to the root filesystem
de_de: Pfad zum Root-Dateisystem
fr_fr: Chemin du système de fichier racine
pt_br: Caminho do sistema de arquivos raiz

source: Path-name that contains the client's root disk.
de_de: Pfad-Namen, der die Client-Root-Platte enthält.
fr_fr: Chemin vers la racine du système de fichiers du client.
pt_br: Nome do caminho deve conter o disco raiz do cliente.

source: Permitted for authentication and/or confidentiality
de_de: Erlaubt für Authenfizierung und/oder Vertraulichkeit
fr_fr: Autorisé pour l'authentification et/ou la confidentialité
pt_br: Permitido para autenticação e / ou confidencialidade

source: Please make sure that
de_de: Bitte vergewissern Sie sich, dass
fr_fr: Soyez sur de
pt_br: Por favor, certifique-se de que

source: Port
pt_br: Porta

source: Port can't be more than 65535
de_de: Port kann nicht größer als 65535 sein
fr_fr: Le port ne peut être supérieur à 65535
pt_br: Porta não pode ser maior que 65535

source: Primary DHCP IP address
de_de: Primäre DHCP IP-Adresse
fr_fr: Adresse IP du DHCP principal
pt_br: Endreço IP do servidor prímario DHCP

source: Primary DHCP failover port
de_de: Primärer DHCP Failoverport
fr_fr: Port de failover du serveur DHCP primaire
pt_br: Porta do DHCP failover primário

source: Primary DHCP server name
de_de: Primärer DHCP-Servername
fr_fr: Nom d'hôte du DHCP principal
pt_br: Nome do servidor primário DHCP

source: Primary name server host name
de_de: Primärer Name-Server Host-Name
fr_fr: Nom d'hôte du serveur de noms primaire
pt_br: Nome do servidor de nomes primário

source: Priority
de_de: Priorität
fr_fr: Priorité
pt_br: Prioridade

source: Priority can't be more than 65535
de_de: Priorität kann nicht größer als 65535 sein
fr_fr: La priorité ne peut être supérieure à 65535
pt_br: Prioridade não pode ser maior que 65535

source: Priority ranges from 0 to 65535
de_de: Priorität reicht von 0 bus 65535
fr_fr: La priorité doit valoir de 0 à 65535
pt_br: Intervalos de Prioridade de 0 até 65535

source: Prohibited for authentication
de_de: Für Authentizierung untersagt
fr_fr: Interdit pour l'authentification
pt_br: Proibido para autenticação

source: Prohibited for confidentiality
de_de: Verboten für Vertraulichkeit
fr_fr: Interdit pour la confidentialité
pt_br: Proibido para confidencialidade

source: Protocol
de_de: Protokoll
fr_fr: Protocole
pt_br: Protocolo

source: Protocol ranges from 0 to 255
de_de: Protocol reicht von 0 bi 255
fr_fr: Plage du protocole de 0 à 255
pt_br: Intervalo de protocolo de 0 até 255

source: Proxy auto config URL
fr_fr: Configuration du proxy
pt_br: Proxy auto configure URL

source: Record parameters
de_de: Eintragsparameter
fr_fr: Paramètres d'enregistrement
pt_br: Paramentros do registro

source: Record type
de_de: Eintragsart
fr_fr: Type d'enregistrement
pt_br: Tpo de registro

source: Record type covered by this SIG
de_de: Eintrags-Typ, der über diese SIG abgedeckt wird
fr_fr: Type d'enregistrement cuovert par ce SIG
pt_br: Tipo de registro coberto por este SIG

source: Records of a zone
de_de: Einträge einer Zone
fr_fr: Enregistrements d'une zone
pt_br: Registros da zona

source: Records of reverse zone for zone %s
de_de: Einträge der Reverse-Zone für Zone %s
fr_fr: Enregistrements de zone inverse pour la zone %s
pt_br: Registro da zona reversa para zona %s

source: Records of zone %s
de_de: Einträge von Zone %s
fr_fr: Enregistrements pour la zone %s
pt_br: Registros da zona %s

source: Regular expression
de_de: Regulärer Ausdruck
fr_fr: Expression régulière
pt_br: Expressões regulares

source: Reload DHCP service
de_de: DHCP Dienst neu laden
fr_fr: Rechargement du service DHCP
pt_br: Recarregar serviço DHCP

source: Reload DNS service
de_de: DNS Dienst neu laden
fr_fr: Rechargement du service DNS
pt_br: Recarregar serviço DNS

source: Reload service
de_de: Dienst neu laden
fr_fr: Recharger le service
pt_br: Recarregar serviço

source: Responsible person e-mail
de_de: E-mail der verantwortlichen Person
fr_fr: Email du responsable
pt_br: Email da pessoa responsável

source: Restart DHCP service
de_de: DHCP Dienst neu starten
fr_fr: Redémarrage du service DHCP
pt_br: Reiniciar serviço DHCP

source: Restart DNS service
de_de: DNS Dienst neu starten
fr_fr: Redémarrage du service DNS
pt_br: Reiniciar serviço DNS

source: Restart service
de_de: Dienst neu starten
fr_fr: Redémarrer le service
pt_br: Reiniciar o serviço

source: Routers
de_de: Router
fr_fr: Routeur
pt_br: Roteadores

source: SHA-1 fingerprint
fr_fr: Empreinte SHA-1
pt_br: Impressão digital SHA-1

source: SPKI certificate
de_de: SPKI Zertifikat
fr_fr: Certificat SPKI
pt_br: SPKI certificado

source: Sec.:
de_de: Sek.:
pt_br: Seg.:

source: Secondary DHCP IP address
de_de: Sekundäre DHCP-IP-Adresse
fr_fr: Adresse IP du DHCP secondaire
pt_br: Endreço IP do servidor secundário DHCP

source: Secondary DHCP failover port
de_de: Sekundärer DHCP Failoverport
fr_fr: Port du DHCP redondant secondaire
pt_br: Porta do DHCP failover secundário

source: Secondary DHCP server name
de_de: Sekundärer DHCP-Servername
fr_fr: Nom d'hôte du DHCP secondaire
pt_br: Nome do servidor secundário DHCP

source: Secondary name servers
de_de: Sekundärer Name-Server
fr_fr: Serveurs de noms secondaires
pt_br: Servidores secundários de nomes

source: Seconds:
de_de: Sekunden:
fr_fr: Secondes:
pt_br: Segundos:

source: Serial number
de_de: Seriennummer
fr_fr: Numéro de série
pt_br: Número serial

source: Server from which the initial boot file is to be loaded
de_de: Server, von denen die Initiale Boot-Datei geladen werden soll
fr_fr: Serveur depuis lequel le fichier de boot initial doit être chargé
pt_br: Servidor a partir do qual o arquivo de boot deve ser carregado

source: Service
de_de: Dienst
pt_br: Serviço

source: Service name is required
de_de: Dienstname wird benötigt
pt_br: Nome do serviço é exigido

source: Service port
fr_fr: Port du service
pt_br: Porta do serviço

source: Services
de_de: Dienste
pt_br: Serviços

source: Set NS record
de_de: NS Eintrag setzen
fr_fr: Changement de l'enregistrement NS
pt_br: Configurar registro NS

source: Set SOA record
de_de: SOA Eintrag setzen
fr_fr: Changement de l'enregistrement SOA
pt_br: Configurar registro SOA

source: Set host
de_de: Host setzen
fr_fr: Changement de l'hôte
pt_br: Configurar host

source: Set host aliases
de_de: Host-Alias setzen
fr_fr: Changement de l'alias de l'hôte
pt_br: Configurar aliases de nomes de host

source: Set host hardware address
de_de: Host-Hardware-Adresse setzen
fr_fr: Changement de l'adresse matériel de l'hôte
pt_br: Configurar endereço de hardware do host

source: Set host statement
de_de: Der DHCP-Subnetz wurde gelöscht. Sie müssen den DHCP-Dienst neu zu starten.
fr_fr: Changement de l'expression de l'hôte DHCP
pt_br: Configurar confirmação do host

source: Set pool range
de_de: Dynamischer Bereich setzen
fr_fr: Changement de la plage d'adresse dynamique
pt_br: Configurar pool range

source: Set subnet
de_de: Subnetz setzen
fr_fr: Changement du sous-réseau
pt_br: Configurar sub-rede
