Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/network/locale/*/LC_MESSAGES/network.po
Languages: de_de, fr_fr, pt_br

source: Set subnet authoritative flag
de_de: Subnetz autoritativen Flag setzen
fr_fr: Changement du drapeau d'autorité du sous-réseau DHCP
pt_br: Configurar autoridades da sub-rede

source: Set subnet description
de_de: Subnetz Beschreibung setzen
fr_fr: Changement de la description du sous-réseau DHCP
pt_br: Descrição da sub-rede

source: Set subnet netmask
de_de: Löschen Subnetz
fr_fr: Changement du masque réseau du sous-réseau DHCP
pt_br: Configurar máscara da sub-rede

source: Set subnet statement
de_de: Subnetz Angage Setzen
fr_fr: Changement d'une expression du sous-réseau DHCP
pt_br: Configurar confirmação da sub-rede

source: Signature
de_de: Signatur
pt_br: Assinatura

source: Signature expiration time
de_de: Zeit des Signaturablaufs
fr_fr: Temps d'expiration de la signature
pt_br: Expiração da Assinatura

source: Signature expiration time is incorrect
de_de: Signaturablaufszeit ist nicht korrekt
fr_fr: Le temps d'expiration de la signature est invalide
pt_br: Assinatura do tempo de vencimento está incorreta

source: Signature inception time
de_de: Zeit des Signaturbeginns
fr_fr: Date de début de validité de la signature
pt_br: Inicio da Assinatura

source: Signature inception time is incorrect
de_de: Zeit des Signaturbeginns ist nicht korrekt
fr_fr: La date de début de validité de la signature est invalide
pt_br: Assinatura do tempo de início está incorreta

source: Signature is incorrect
de_de: Signatur ist falsch
fr_fr: La signature est invalide
pt_br: Assinatura incorreta

source: Signature is no setted
de_de: Signatur ist nicht eingestellt
fr_fr: La signature n'est pas configurée
pt_br: Assinatura não disponível

source: Signature is not set
de_de: Signatur ist nicht gesetzt
pt_br: Assinatura não foi definida

source: Specify how NetBIOS name resolution is performed. Auto: the client OS will automatically select a method. Broadcast only (B-node): use broadcast for name resolution and registration. Peer node (P-node): use the specified WINS servers. Mixed node (M-node): use broadcast, then the specified WINS servers. Hybrid node (H-node): use the specified WINS server, then broadcast.
de_de: Gibt an, wie NetBIOS-Namensauflösung durchgeführt wird. Auto: Der Client OS wählt automatisch eine Methode. Broadcast nur (B-Knoten): Verwende Broadcast für die Namensauflösung und Registrierung. Peer-Knoten (P-Knoten): Verwenden des angegebenen WINS-Server. Mixed-Knoten (M-node): Verwende zuerst Broadcast dann den angegebenen WINS-Server. Hybrid-Knoten (H-Knoten): Verwende denn angegebenen WINS-Server, dann Broadcast.
fr_fr: Paramètre la méthode de résolution des noms NetBIOS. Auto: l'OS du client sélectionne automatiquement une méthode. Diffusion (broadcast) uniquement (B-node): utiliser la diffusion pour la résolution et l'enregistrement. Nœud point-à-point (P-node): utiliser le serveur WINS spécifié. Nœud mixte (M-node): utiliser la diffusion, puis le serveur WINS spécifié. Nœud hybride (H-node): utiliser le serveur WINS spécifié, puis la diffusion.
pt_br: Especifica como a resolução de nomes NetBIOS é feita. Auto: o SO cliente automaticamente selecionará um método. Somente Broadcast (B-node): usa broadcast para resolução de nomes e registro. Peer node (P-node): usa os servidores WINS especificados. Mixed node (M-node): usa broadcast, e depois os servidores WINS especificados. Hybrid node (H-node): usa o servidor WINS especificado, e depois broadcast.

source: Specify the name of the initial boot file which is to be loaded by a client.
de_de: Geben Sie den Namen der Initialen Boot-Datei an, die vom Client geladen werden soll.
fr_fr: Spécifie le chemin du fichier de boot qui doit être chargé par le client.
pt_br: Especifique o nome do arquivo inicial do boot para ser carregado pelo cliente.

source: Split between the primary and secondary
de_de: Split zwischen dem primären und sekundären
fr_fr: Partagé entre le primaire et le secondaire
pt_br: Dividido entre o primário e secundário

source: Start :
fr_fr: Début :
pt_br: Início :

source: Start DHCP service
de_de: DHCP Dienst starten
fr_fr: Démarrage du service DHCP
pt_br: Iniciar serviço DHCP

source: Start DNS service
de_de: DNS Dienst starten
fr_fr: Démarrage du service DNS
pt_br: Iniciar serviço DNS

source: Start service
de_de: starte Dienst
fr_fr: Démarrer le service
pt_br: Iniciar serviço

source: Started
de_de: gestartet
fr_fr: Démarré
pt_br: Iniciado

source: Static
de_de: statisch
fr_fr: Statique
pt_br: Estático

source: Stop DHCP service
de_de: DHCP Dienst stoppen
fr_fr: Arrêt du service DHCP
pt_br: Parar serviço DHCP

source: Stop DNS service
de_de: DNS Dienst stoppen
fr_fr: Arrêt du service DNS
pt_br: Parar serviço DNS

source: Stop service
de_de: stoppe Dienst
fr_fr: Arrêter le service
pt_br: Parar serviço

source: Stopped
de_de: gestoppt
fr_fr: Arrêté
pt_br: Parado

source: Strong update
fr_fr: Mise à jour forcée
pt_br: Atualização forte

source: Subdomain
fr_fr: Sous domaine
pt_br: Subdomínios

source: Subdomain alias
fr_fr: Alias de sous domaine
pt_br: Apelido do subdomínios

source: Subnet successfully added. You must restart the DHCP service.
de_de: Die Netzwerk-Adresse und die Netzwerk-Mask Felder müssen ausgefüllt werden, wenn Sie eine Reverse-Zone erstellen wollen.Subnetz erfolgreich hinzugefügt. Sie müssen den DHCP-Dienst neu zu starten.
fr_fr: Le sous-réseau a été ajouté avec succès. Vous devez re-démarrer le service DHCP.
pt_br: Sub-rede adicionada com sucesso. Você deve reiniciar o serviço DHCP.

source: Subnet successfully modified. You must restart the DHCP service.
de_de: Die Netzwerk-Adresse und die Netzwerk-Mask Felder müssen ausgefüllt werden, wenn Sie einen DHCP-Subnetz erstellen wollen.Subnetz erfolgreich geändert. Sie müssen den DHCP-Dienst neu zu starten.
fr_fr: Le sous-réseau a été modifié avec succès. Vous devez re-démarrer le service DHCP.
pt_br: Sub-rede modificada com sucesso. Você deve reiniciar o serviço DHCP.

source: Subtype
de_de: Unterart
fr_fr: Sous type
pt_br: Subtipo

source: TCP port where the server listen to failover messages
de_de: TCP-Port wo der Server auf Failovernachrichten lauscht
fr_fr: port TCP sur lequel le serveur attend les messages de redondance
pt_br: Porta TCP que do servidor para receber as mensagens de failover

source: TFTP server name
de_de: TFTP-Server-Namen
fr_fr: Nom du serveur TFTP
pt_br: Nome do servidor TFTP

source: Text
fr_fr: Texte
pt_br: Texto

source: Text field can't be empty
de_de: Textfeld kann nicht leer sein
fr_fr: Le champs texte ne peut pas être vide
pt_br: O campo de texto não pode estar em branco

source: The DHCP and DNS services must be restarted.
de_de: Die DHCP- und DNS-Dienste müssen neu gestartet werden.
fr_fr: Les services DHCP et DNS doivent être redémarrés.
pt_br: Os serviços DHCP e DNS precisam ser reiniciados.

source: The DHCP service is running
de_de: Der DHCP-Dienst läuft
fr_fr: Le service DHCP est en fonctionnement
pt_br: O serviço DHCP está rodando

source: The DHCP subnet has been deleted. You must restart the DHCP service.
de_de: DHCP-Subnetz und DNS-Zone hinzugefügt. Der DHCP-Dienst muss neu gestartet werden.Der DHCP-Subnetz wurde gelöscht. Sie müssen den DHCP-Dienst neu zu starten.
fr_fr: Le sous-réseau DHCP a été supprimé. Vous devez re-démarrer le service DHCP.
pt_br: A sub-rede DHCP foi removida. Você deve reiniciar o serviço DHCP.

source: The DNS record has been deleted.
de_de: Der DNS-Eintrag wurde gelöscht.
fr_fr: L'enregistrement DNS a été supprimé.
pt_br: O registro DNS foi removido.

source: The DNS service must be restarted.
de_de: Der DNS-Dienst muss neu gestartet werden.
fr_fr: Le service DNS doit être redémarré.
pt_br: O serviço de DNS deve ser reiniciado.

source: The DNS zone has been deleted.
de_de: DNS-Zone wurde gelöscht.
fr_fr: La zone DNS a été supprimée.
pt_br: A zona DNS foi removida.

source: The Digest MUST be represented as a sequence of case-insensitive hexadecimal digits
de_de: Der Digest MUSS als Folge von hexadezimalen case-insentive Zahlen repräsentiert werden
fr_fr: Le digest DOIT être représenté sous la forme d'une séquence de caractères hexadécimaux insensibles à la casse
pt_br: O Digest precisa ser representado por uma sequência de dígitos hexadecimais case-sensitivos

source: The Fingerprint MUST be represented as a sequence of case-insensitive hexadecimal digits
de_de: Der Fingerprint MUSS als eine Abfolge von case-insensitiver hexadezimaler Ziffern repräsentiert werden
fr_fr: L'empreinte DOIT être représenté sous la forme d'une séquence de caractères hexadécimaux insensibles à la casse
pt_br: A impressão digital DEVE ser representada com sequência de dígitos hexadecimais maiúsculas e minúsculas

source: The IP address %s is already registered in DNS zone %s
de_de: Die IP-Adresse %s ist bereits in DNS-Zone %s registriert
fr_fr: L'adresse IP %s est déjà enregistrée dans la zone DNS %s
pt_br: O endereço IP %s já está registrado na zona DNS %s

source: The URL of SPKI certificate
de_de: The URL des SPKI certificate
fr_fr: L'URL du certificat SPKI
pt_br: A URL de SPKI certificado

source: The URL of an X.509 data object
de_de: The URL eines X.509 Datenobjekts
fr_fr: L'URL d'un objet de données X.509
pt_br: A URL de X.509 data object

source: The URL of attribute certificate
de_de: Die URL des Attributzertifikat
fr_fr: L'URL de l'attribut du certificat
pt_br: A URL do certificado de atributo

source: The filename should be a filename recognizable to whatever file transfer protocol the client can be expected to use to load the file.
de_de: DNS-Zone FQDNDer Dateiname einer Datei sollte durch das File Transfer Protocol des Client erkennbar sein um die Datei zu laden zu können.
fr_fr: Le fichier doit être un nom de fichier reconnaissable par un des types de protocole de transfert supportés par le client.
pt_br: O arquivo deve ter um nome reconhecível para um dos protocolos de transferência suportados pelos cliente para carregar o arquivo.

source: The fingerprint and URL of Open PGP packet
de_de: Der Fingerprint und URL des Open PGP Paket
fr_fr: L'empreinte et URL du paquet Open PGP
pt_br: A impressão digital e URL do pacote PGP Aberto

source: The following aliases have not been set because a DNS record with the same name already exists:
de_de: Name-Server Host-NameDie folgenden Aliase wurden nicht registriert, weil ein DNS-Eintrag mit dem gleichen Namen existiert bereits:
fr_fr: Les alias suivants n'ont pas été positionnés car un enregistrement DNS avec le même nom existe déjà :
pt_br: Os seguintes aliases não foram configurados porque já existe um registro DNS com o mesmo nome:

source: The given network address belongs to the already existing DHCP subnet %s / %s.
de_de: Name-Server-IPDie gegebene Netzwerk-Adresse gehört zu den bereits vorhandenen DHCP-Subnetz %s / %s
fr_fr: L'adresse réseau spécifiée appartient au sous-réseau DHCP existant %s / %s.
pt_br: O endereço de rede fornecido pertence à sub-rede DHCP já existente %s / %s.

source: The host has been deleted.
de_de: Der Host wurde gelöscht.
fr_fr: L'hôte a été supprimé.
pt_br: O host foi removido.

source: The linked CNAME records will also be deleted:
de_de: Die verknüpfte CNAME-Datensatz wird ebenfalls gelöscht:
fr_fr: Les enregistrements CNAME associés seront aussi supprimés :
pt_br: Os registros CNAME relacionados também serão removidos:

source: The network address and mask fields must be filled in if you also want to create a reverse zone or a DHCP subnet linked to this DNS zone.
de_de: Die Netzwerk-Adresse und Netzwerk-Maske Felder müssen asugefüllt werden, wenn Sie eine zugeordnete Reverse-Zone oder DHCP-Subnetz für diese DNS-Zone erstellen wollen.Die Netzwerk-Adresse und Netzwerk-Maske Felder müssen asugefüllt werden, wenn Sie eine zugeordnete Reverse-Zone oder DHCP-Subnetz für diese DNS-Zone erstellen wollen.
fr_fr: Les champs adresse réseau et masque doivent être renseignés si vous voulez aussi créer une zone DNS inverse ou un sous-réseau DHCP lié à cette zone DNS.
pt_br: O endereço de rede e a máscara de rede devem ser preenchidos se você deseja criar uma zona reversa ou uma sub-rede DHCP ligada a esta zona DNS.

source: The network address and mask fields must be filled in if you also want to create a reverse zone.
de_de: Die Netzwerkadresse- und Masken-Felder müssen ausgefüllt sein wenn Sie zusätzlich eine Reverse-Zone erstellen wollen.
fr_fr: Les champs adresse réseau et masque réseau doivent être renseignés si vous voulez créer une zone inverse.
pt_br: Os campos de endereço de rede ea máscara devem ser preenchidos se você também quer criar uma zona reversa.

source: The network address and the network mask fields must be filled in if you also want to create a DHCP subnet.
de_de: Die Netzwerk-Adresse und die Netzwerk-Mask Felder müssen ausgefüllt werden, wenn Sie einen DHCP-Subnetz erstellen wollen.
fr_fr: Les champs adresse réseau et masque réseau doivent être renseignés si vous voulez aussi créer un sous-réseau DHCP.
pt_br: Os campos endereço da rede e máscara de rede devem ser preenchidos se você também deseja criar uma sub-rede DHCP.

source: The network address and the network mask fields must be filled in if you also want to create a reverse zone.
de_de: Die Netzwerk-Adresse und die Netzwerk-Mask Felder müssen ausgefüllt werden, wenn Sie eine Reverse-Zone erstellen wollen.
fr_fr: Les champs adresse réseau et masque réseau doivent être renseignés si vous voulez aussi créer une zone inverse.
pt_br: Os campos endereço da rede e máscara de rede devem ser preenchidos se você também deseja criar uma zona reversa.

source: The path to the DHCP leases file is correctly configured in the network module configuration.
de_de: Der Pfad zu der DHCP-Lease-Datei ist korrekt in der Netzwerkmodul-Konfiguration konfiguriert.
fr_fr: Le chemin du fichier de bauds DHCP est correctement configuré dans le module de configuration réseau.
pt_br: O caminho para o arquivo de arrendamentos DHCP está configurado corretamente na configuração do módulo de rede.

source: The primary name server for this zone. The host must exists in zone (A record).
de_de: Der primäre Nameserver für diese Zone. Der Host muss in der Zone existieren (A record).
fr_fr: Le nom du serveur de nom principal our cette zone. L'hôte doit exister dans la zone (enregistrement type A).
pt_br: O nome do servidor principal para esta zona. O host deve existir na zona (registro tipo A).

source: The record has been deleted.
de_de: Record wurde gelöscht.
fr_fr: L'enregistrement DNS a été supprimé.
pt_br: O registro foi removido.

source: The service has been asked to reload.
de_de: Der Dienst wurde aufgefordert, erneut zu laden.
fr_fr: Il a été demandé au service de re-démarrer.
pt_br: Foi solicitada a recarga do serviço.

source: The service has been asked to restart.
de_de: Der Dienst wurde aufgefordert, neu zu starten.
fr_fr: Une demande de redémarrage a été envoyée au service.
pt_br: O serviço solicitou reiniciar.

source: The service has been asked to start.
de_de: Der Dienst wurde gebeten, zu starten.
fr_fr: Une demande de démarrage a été envoyée au service.
pt_br: Foi solicitado o início do serviço.

source: The service has been asked to stop.
de_de: Der Dienst wurde gebeten, zu stoppen.
fr_fr: Une demande d'arrêt a été envoyée au service.
pt_br: Foi solicitada a parada do serviço.

source: The specified IP address belongs to the dynamic pool range of the subnet.
de_de: Verwalten auch ein Reverse-DNS-ZoneDie angegebene IP-Adresse gehört zu den dynamischen Bereich des Subnetzes.
fr_fr: L'adresse IP spécifiée appartient à la plage d'adresse dynamique du sous-réseau.
pt_br: O endereço IP especificado pertence ao intervalo de IPs dinâmicos da sub-rede.

source: The specified IP address does not belong to the subnet.
de_de: Die angegebene IP-Adresse gehört nicht zum Subnetz.
fr_fr: L'adresse IP spécifiée n'appartient pas au sous-réseau.
pt_br: O endereço IP especificado não pertence à sub-rede.

source: The specified IP address has been already recorded in this zone.
de_de: Die angegebene IP-Adresse ist bereits in dieser Zone vorhanden.
fr_fr: L'adresse IP spécifiée est déjà enregistrée dans la zone.
pt_br: O endereço IP especificado já está registrado para esta zona.

source: The specified IP address has been already registered in DNS zone %s.
de_de: Die angegebene IP-Adresse wurde bereits in DNS-Zone %s registriert.
fr_fr: L'adresse IP spécifiée est déjà enregistrée dans la zone DNS %s.
pt_br: O endereço IP especificado já foi registrado para na zona DNS %s.

source: The specified IP address has been already registered in this DHCP subnet.
de_de: Erstelle auch eine passendes DHCP-SubnetzDie angegebene IP-Adresse wurde bereits in diesem DHCP Subnetz registriert.
fr_fr: L'adresse IP spécifiée a déjà été enregistrée dans le sous-réseau DHCP.
pt_br: O endereço IP especificado já foi registrado para esta sub-rede DHCP.

source: The specified dynamic pool IP range from %s to %s is not valid.
de_de: Die spezifizierte dynamische Pool IP-Auswahl von %s bis %s ist nicht gültig.
fr_fr: La plage dynamique de %s à %s n'est pas valide.
pt_br: O intervalo de pool dinâmico de %s para %s não é válido.

source: The specified hostname has been already recorded in this zone.
de_de: Der angegebene Hostname ist bereits in dieser Zone vorhanden.
fr_fr: Le nom d'hôte spécifié est déjà enregistré dans cette zone.
pt_br: O nome de host especificado já está registrado nesta zona.

source: The specified hostname has been already registered in DNS zone %s.
de_de: Der angegebene Hostname ist bereits in DNS-Zone %s registriert.
fr_fr: Le nom d'hôte spécifié est déjà enregistré dans la zone DNS %s.
pt_br: O nome de host especificado já foi registrado para na zona DNS %s.

source: The specified hostname has been already registered in this DHCP subnet.
de_de: Network prefixDer angegebene Hostname ist bereits in diesem DHCP Subnetz registriert.
fr_fr: Le nom d'hôte spécifié a déjà été enregistré dans ce sous-réseau DHCP.
pt_br: O nome de host especificado já foi registrado para esta sub-rede DHCP.

source: There is a host that will provide this service, if checked
de_de: Es gibt einen Host, der diesen Dienst anbieten wird, wenn ausgewählt
fr_fr: Si coché, un des hôtes fournira ce service
pt_br: Um host receberá este serviço

source: This host is not registered in DNS zone %s
de_de: Dieser Host ist nicht in DNS-Zone %s registriert
fr_fr: Cet hôte n'est pas enregistré dans la zone DNS %s
pt_br: Este host não está registrado na zona DNS %s

source: This host name is also registered in DNS zone %s
de_de: Dieser Host-Name wird auch in DNS-Zone %s registriert
fr_fr: Ce nom d'hôte est aussi enregistré dans la zone DNS %s
pt_br: Este nome de host está também registrado na zona DNS %s

source: This zone already exists.
de_de: Diese Zone ist bereits vorhanden.
fr_fr: Cette zone existe déjà.
pt_br: Esta zona já existe.

source: Time interval before the zone should be refreshed
de_de: Zeitintervall bevor die Zone erneuert wird
fr_fr: Intervalle de temps entre deux raffraichissements de zone
pt_br: Intervalo de tempo que a zona deve ser atualizada

source: Time interval that should elapse before a failed refresh should be retried
de_de: Zeitinterwall welches ablaufen soll bevor ein fehlgeschlagener Refresh neu versucht werden soll
fr_fr: La quantité de temps devant s'écouler avant qu'un échec de rafraîchissement ne soit à nouveau tenté
pt_br: Intervalo de tempo para tentar executar novamente um atualização mal sucedida

source: Trivial File Transfer Protocol server name from which the client is booting.
de_de: Trivial File Transfer Protocol-Server-Namen von dem der Client bootet.
fr_fr: Nom du server Trivial File Transfer Protocol utilisé par le client pour booter.
pt_br: Nome do servidor Trivial File Transfer Protocol para boot dos clientes.

source: Type
de_de: Art
pt_br: Tipo

source: Type name
de_de: Name des Typs
fr_fr: Nom du type
pt_br: Tipo de Nome

source: Type ranges from 0 to 65535
de_de: Art reicht von 0 bis 65535
fr_fr: Le type prend une valeur entre 0 et 65535
pt_br: Tipo de intervalos de 0 até 65535

source: Types
de_de: Typen
pt_br: Tipos

source: Types that exist at the record's owner name
de_de: Arten, die bei dem Namen des Eintrags-Besitzers existieren
fr_fr: Types existant sous le nom du propriétaire de l'enregistrement
pt_br: Tipos que existem nos registro do proprietário

source: URI private
de_de: URI privat
fr_fr: URI privée
pt_br: URI privada

source: Unique name update
fr_fr: Mise à jour du nom unique
pt_br: Nome unico update

source: Unknown
de_de: Unbekannt
fr_fr: Inconnu
pt_br: Desconhecido

source: Unknown to a secure DNS
de_de: Unbekannt für einen sicheren DNS
fr_fr: Inconnu du service DNS sécurisé
pt_br: Desconhecido para um DNS seguro

source: Update mode for this zone
de_de: Aktualisierungs-Modus für diese Zone
fr_fr: Mode de mise à jour pour cette zone
pt_br: Mode de update para esta zona

source: Use policy
de_de: Nutzungspolicy
fr_fr: Police d'utilisation
pt_br: Use Política

source: User/Account
de_de: Benutzer/Konto
fr_fr: Utilisateur/Compte
pt_br: Usuario/Conta

source: Value
de_de: Wert
fr_fr: Valeur
pt_br: Valor

source: Vertical precision
de_de: Vertikale Präzision
fr_fr: Précision verticale
pt_br: Precisão vertical

source: View DHCP static host
de_de: Betrachte statische DHCP-Host
fr_fr: Voir les hôtes DHCP statiques
pt_br: Ver host DHCP estático

source: View log
de_de: Log ansehen
fr_fr: Voir le journal
pt_br: Ver log

source: View zone members
de_de: Zonenmitglieder ansehen
fr_fr: Voir les membres de la zone
pt_br: Vizualizar membros da zona

source: View zone records
de_de: Zone-Records ansehen
fr_fr: Voir les enregistrements de la zone
pt_br: Ver registros da zona

source: W
pt_br: O

source: WINS only
de_de: nur WINS
fr_fr: WINS uniquement
pt_br: Somente WINS

source: WINS resolution and registration method
de_de: WINS-Auflösung und Registrierung Methode
fr_fr: Méthode de résolution et d'enregistrement WINS
pt_br: Resolução de nomes WINS e método de registro

source: WINS servers
de_de: WINS Server
fr_fr: Serveurs WINS
pt_br: Servidores WINS

source: WINS, then broadcast
de_de: WINS, dann Broadcast
fr_fr: WINS, puis diffusion
pt_br: WINS, depois broadcast

source: Weight
de_de: Gewicht
fr_fr: Poids
pt_br: peso

source: Weight can't be more than 65535
de_de: Gewicht kann nicht mehr als 65535 sein
fr_fr: Le poids ne peut être supérieur à 65535
pt_br: Peso não pode ser maior que 65535

source: X.509 as per PKIX
de_de: X.509 wie PKIX
fr_fr: X.509 conforme PKIX
pt_br: X.509 como por PKIX

source: Year:
de_de: Jahr:
fr_fr: Année:
pt_br: Ano:

source: Yes
de_de: Ja
fr_fr: Oui
pt_br: Sim

source: You can set more than one domain, separated by spaces. They will be added to the DHCP client DNS domain search path.
de_de: Sie können mehr als eine Domäne eintragen, die durch Leerzeichen getrennt. Sie werden an den DHCP-Client-DNS-Domäne Suchpfad hinzugefügt werden.
fr_fr: Vous pouvez spécifier plusieurs domaines, séparés par des espaces. Ils seront utilisés en tant que domaines de recherche DNS du client DHCP.
pt_br: Você pode configurar mais de um domínio, separados por espaços. Eles serão adicionados ao caminho de busca dos clientes DHCP para domínio DNS.

source: You must restart DHCP services.
de_de: Sie müssen die DHCP-Dienste neu starten.
fr_fr: Vous devez redémarrer les services DHCP.
pt_br: Você precisa reiniciar os serviços DHCP.

source: You will delete the %s record
de_de: Sie löschen den Record %s
fr_fr: Vous allez supprimer l'hôte %s
pt_br: Você irá remover o registro %s

source: You will delete the %s record for %s host
de_de: Sie werden den %s Eintrag für Host %s löschen
fr_fr: Vous allez supprimer l'enregistrement %s pour l'hôte %s
pt_br: Você vai apagar os %s registros do host %s
