Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/network/locale/*/LC_MESSAGES/network.po
Languages: de_de, fr_fr, pt_br

source: %s is not a A record of this zone.
de_de: %s ist nicht eine A Eintrag in dieser Zone.
fr_fr: %s n'est pas un enregistrement de type A de cette zone.
pt_br: %s não é um registro A desta zona.

source: (DHCP option number 17)
de_de: (DHCP-Option Nummer 17)
fr_fr: (Option DHCP numéro 17)
pt_br: (DHCP opção número 17)

source: (DHCP option number 66)
de_de: (DHCP-Option Nummer 66)
fr_fr: (Option DHCP numéro 66)
pt_br: (DHCP opção número 66)

source: (DHCP option number 67)
de_de: (DHCP-Option Nummer 67)
fr_fr: (Option DHCP numéro 67
pt_br: (DHCP opção número 67)

source: (alias of %s)
de_de: (Alias von %s)
fr_fr: (alias de %s)
pt_br: (aliás de %s)

source: (e.g. 24 for a /24 network)
de_de: (Z. B. 24 für eine / 24-Netzwerk)
fr_fr: (par exemple 24 pour un réseau en /24)
pt_br: (ex. 24 para uma rede /24 )

source: A record
de_de: A Eintrag hinzufügen
fr_fr: Enregistrement de type A
pt_br: Um registro

source: A reverse DNS record will be automatically created for this host.
de_de: Ein Reverse-DNS-Eintrag wird automatisch für diesen Rechner erstellt werden.
fr_fr: Un enregistrement DNS sera créé automatiquement pour cet hôte.
pt_br: Um registro reverso DNS foi automaticamente criado para este host.

source: AFS cell database server
de_de: Unbekannt
fr_fr: Server de base de donnée de cellule AFS
pt_br: Servidor AFS cell database

source: Add
de_de: Hinzufügen
fr_fr: Ajouter
pt_br: Adicionar

source: Add A record
de_de: Eintrag hinzufügen
fr_fr: Ajout d'un enregistrement A
pt_br: Adicionar um registro

source: Add CNAME record
de_de: CNAME Eintrag Hinzufügen
fr_fr: Ajout d'un enregistrement CNAME
pt_br: Adicionar um registro CNAME

source: Add DHCP pool range
de_de: Hinzufügen einer DHCP-Pool-Reichweite
pt_br: Adicionar uma faixa DHCP

source: Add DHCP subnet
de_de: DHCP-Subnetz hinzufügen
fr_fr: Ajout d'un sous-réseau DHCP
pt_br: Adicionar sub-rede DHCP

source: Add DNS zone
de_de: DNS-Zone hinzufügen
fr_fr: Ajout d'une zone DNS
pt_br: Adicionar zona DNS

source: Add SOA record
de_de: SOA Eintrag hinzufügen
fr_fr: Ajout d'un enregistrement SOA
pt_br: Adicionar um registro SOA

source: Add a DHCP host to subnet %s / %s
de_de: Füge einen DHCP-Host %s / %s in Subnetz ein
fr_fr: Ajout d'un hôte DHCP au sous-réseau %s / %s
pt_br: Adicionar um host DHCP para a sub-rede %s / %s

source: Add a DHCP subnet
de_de: DHCP-Subnetz hinzufügen
fr_fr: Ajout d'un sous-réseau DHCP
pt_br: Adicionar uma sub-rede DHCP

source: Add a DNS zone
de_de: DNS-Zone hinzufügen
fr_fr: Ajout d'une zone DNS
pt_br: Adicionar uma zona DNS

source: Add a host
de_de: Host hinzufügen
fr_fr: Ajouter un hôte
pt_br: Adicionar um host

source: Add a host to a DHCP subnet
de_de: einen Host zu einem DHCP-Subnetz hinzufügen
fr_fr: Ajouter un hôte à un sous-réseau DHCP
pt_br: Adicionar um host para uma sub-rede DHCP

source: Add a host to a zone
de_de: einen Host zu einer Zone hinzufügen
fr_fr: Ajouter un hôte à une zone
pt_br: Adicionar um host para uma zona

source: Add a host to zone %s
de_de: Host zur Zone %s hinzufügen
fr_fr: Ajouter un hôte à la zone %s
pt_br: Adicionar um host para a zona %s

source: Add a record
de_de: Einen Eintrag hinzufügen
fr_fr: Ajouter un enregistrement
pt_br: adicionar um registro

source: Add a record to a zone
de_de: Einen Eintrag zu einer Zone hinzufügen
fr_fr: Ajouter un enregistrement à une zone
pt_br: Adicionar um registro para a zona

source: Add a static host
de_de: Fügen einen statischen Host hinzu
fr_fr: Ajouter un hôte statique
pt_br: Adicionar um host estático

source: Add host
de_de: Host hinzufügen
fr_fr: Ajouter un hôte
pt_br: Adicionar host

source: Add host to subnet
de_de: Host dem Subnetz hinzufügen
fr_fr: Ajout d'un hôte à un sous-réseau
pt_br: Adicionar host a sub-rede

source: Add pool
de_de: Bereich hinzufügen
fr_fr: Ajout d'une réserve (pool) DHCP
pt_br: Adicionar pool

source: Add record to reverse zone for zone %s
de_de: Eintrag der Reversezone für Zone %s hinzufügen
fr_fr: Ajouter un enregistrement de zone inverse pour la zone %s
pt_br: Adicionar um registro da zona reversa para zona %s

source: Add record to zone %s
de_de: Eintrag zu Zone %s hinzufügen
fr_fr: Ajouter un enregistrement à la zone %s
pt_br: Adicionar registro para zona %s

source: Add static host
de_de: statischen Host hinzufügen
fr_fr: Ajouter un hôte statique
pt_br: Adicionar um host estático

source: Add static host to subnet
de_de: Fügen Sie statischen Host dem Subnetz hinzu
fr_fr: Ajouter un hôte statique au sous-réseau
pt_br: Adicionar host estático para a sub-rede

source: Add subnet
de_de: Subnetz hinzufügen
fr_fr: Ajout d'un sous-réseau DHCP
pt_br: Adicionar sub-rede

source: Add zone
de_de: Zone hinzufügen
fr_fr: Ajout d'une zone DNS
pt_br: Adicionar zona

source: Algorithm
de_de: Algorithmus
fr_fr: Algorithme
pt_br: Algoritimo

source: Algorithm ranges from 0 to 255
de_de: Algorithmus reicht von 0 bis 255
fr_fr: L'algorithme prend une valeur entre 0 et 255
pt_br: Intervalo algoritmos de 0 a 255

source: Alias name
de_de: Name des Alias
fr_fr: Nom de l'alias
pt_br: Nome do alias

source: Also create a related DHCP subnet
de_de: Erstelle auch eine passendes DHCP-Subnetz
fr_fr: Créer aussi un sous-réseau DHCP associé
pt_br: Criar também uma sub-rede DHCP

source: Also manage a reverse DNS zone
de_de: Verwalten auch ein Reverse-DNS-Zone
fr_fr: Gérer aussi une zone DNS inverse
pt_br: Gerenciar também uma zona reversa de DNS

source: Also records this machine into DNS zone %s
de_de: Füge diese Maschine der DNS-Zone %s hinzu
fr_fr: Enregistrer aussi cette machine dans la zone DNS %s
pt_br: Registrar também esta máquina na zona DNS %s

source: Also unregister this host from DNS zone %s
de_de: De-registriere diesen Host auch in der DNS-Zone %s
fr_fr: Supprimer aussi l'hôte de la zone DNS %s
pt_br: Também desregistrar este host da zona DNS %s

source: Any
de_de: Jeglicher
fr_fr: N'importe lequel
pt_br: Qualquer

source: Attribute certificate
de_de: Attributzertifikat
fr_fr: Attribut du certificat
pt_br: Certificado de atributo

source: Authoritative
de_de: autoritativ
fr_fr: Fait autorité
pt_br: Autoritário

source: Automatic proxy configuration URL (PAC).
de_de: Automatische Proxy-Konfigurations-URL (PAC).
fr_fr: URL de configuration automatique du proxy (PAC).
pt_br: Configuração automatica do proxy URL (PAC).

source: Broadcast address
de_de: Broadcastadresse
fr_fr: Adresse de diffusion
pt_br: Endereço de broadcast

source: Broadcast only
de_de: nur Broadcast
fr_fr: Diffusion uniquement
pt_br: Somente broadcast

source: Broadcast, then WINS
de_de: Broadcast, dann WINS
fr_fr: Diffusion, puis WINS
pt_br: Broadcast, depois WINS

source: CNAME record
de_de: CNAME Eintrag
fr_fr: Enregistrement de type CNAME
pt_br: Registro CNAME

source: Can't find the dhcpd.leases file
de_de: Kann die Datei dhcpd.leases nicht finden
fr_fr: Ne peut trouver le fichier dhcpd.leases
pt_br: Não foi possível encontrar o arquivo dhcpd.leases

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
pt_br: Cancelar

source: Canonical name
de_de: Anerkannter Name
fr_fr: Nom canonique
pt_br: Nome Canonical

source: Certificate
de_de: Zertifikat
fr_fr: Certificat
pt_br: Certificado

source: Certificate is incorrect
de_de: Zertifikat ist nicht korrekt
fr_fr: Le certificat est invalide
pt_br: Certificado incorreto

source: Certificate is no setted
de_de: Zertifikat ist nicht festgelegt
fr_fr: Le certificat n'est pas défini
pt_br: Certificado não definido

source: Certificate type
de_de: Zertifikatart
fr_fr: Type de certificat
pt_br: Tipo de certificado

source: Click here to add it
de_de: Klicken Sie hier, um ihn hinzuzufügen
fr_fr: Cliquer ici pour l'ajouter
pt_br: Clique aqui para adicionar

source: Confirm
de_de: Bestätigen
fr_fr: Valider
pt_br: Confirmar

source: Couldn't determine record parameters. Incorrect ldap data:
de_de: Konnte nicht die Aufzeichnungsparameter bestimmen. Falsche ldap Daten:
fr_fr: Impossible de déterminer les paramètres de l'enregistrement. Les données LDAP sont incorrectes :
pt_br: Não foi possível determinar os parâmetros de gravação. Dados ldap incorretos:

source: Create
de_de: Erstellen
fr_fr: Créer
pt_br: Criar

source: Custom algorithm
de_de: Custom Algorithmus
fr_fr: Algorithme personnalisé
pt_br: Algoritimo personalizado

source: Custom algorithm is no setted
de_de: Custom Algorithmus ist nicht eingestellt
fr_fr: L'algorithme personnalisé n'est pas défini
pt_br: Algoritmo personalizado não definido

source: Custom algorithm is not set
de_de: Eigener Algorithmus ist nicht eingestellt
pt_br: Algortimo personalizado não foi configurado

source: Custom digest type
de_de: Eigener Digest-Typ
fr_fr: Type de digest personnalisé
pt_br: Tipo digest personalizado

source: Custom digest type is no setted
de_de: Eigener Digest-Typ ist nicht gesetzt
fr_fr: Le type de digest personnalisé n'est pas configuré
pt_br: Tipo digest não definido

source: Custom digest type value out of range
de_de: Eigener Digest-Typ-Wert außerhalb des Bereiches
fr_fr: La valeur du type de digest personnalisé n'est pas dans l'intervalle autorisé
pt_br: Valor do digest personalizado fora do intervalo

source: Custom fingerprint type
de_de: Eigener Fingerprint-Typ
fr_fr: Type de fingerprint personnalisé
pt_br: Impressão digital personalizada

source: Custom protocol
de_de: Eigenes Protokoll
fr_fr: Protocole personnalisé
pt_br: Protocolo personalizado

source: Custom protocol is not set
de_de: Eigenes Protokoll ist nicht eingestellt
pt_br: Protocolo personalizado não foi configurado

source: Custom protocol name
de_de: Eigener Protokollname
fr_fr: Nom de protocole personnalisé
pt_br: Nome do protocolo personalizado

source: Custom protocol name is required
de_de: Eigener Protokollname wird benötigt
pt_br: Protocolo personalizado é exigido

source: Custom record type
de_de: Eigene Eintragsart
fr_fr: Type d'enregistrement personnalisé
pt_br: Tipo de registro personalizado

source: Custom subtype
de_de: Angepasste Unterart
fr_fr: Sous-type personnalisé
pt_br: Subtipo personalizado

source: Custom subtype is no setted
de_de: Angepasste Unterart ist nicht eingestellt
fr_fr: Le sous-type personnalisé n'est pas défini
pt_br: Subtipo personalizado não esta definido

source: Custom subtype ranges from 0 to 65535
de_de: Angepasste Unterart Breiten von 0 bis 65535
fr_fr: Le sous-type personnalisé s'étend de 0 à 65535
pt_br: Personalize as intervalos de subtipos de 0 até 65535

source: Custom type
de_de: Custom-Typ
fr_fr: Type personnalisé
pt_br: Tipo personalizado

source: Custom type is no setted
de_de: Customtyp ist nicht eingestellt
fr_fr: Le type personnalisé n'est pas défini
pt_br: Tipo personalizado não definido

source: DCE authenticated server
de_de: DCE authentizierter Server
fr_fr: Serveur d'authentification DCE
pt_br: Servidor de autenticação DCE

source: DHCP Failover configuration
de_de: DHCP Failover Konfiguration
fr_fr: Configuration de redondance DHCP
pt_br: Configuração de failover DHCP

source: DHCP client lease time (in seconds)
de_de: DHCP-Client-Lease-Zeit (in Sekunden)
fr_fr: Durée du bail des clients DHCP (en secondes)
pt_br: Tempo de concessão DHCP (em segundos)

source: DHCP host
fr_fr: Hôte DHCP
pt_br: Host DHCP

source: DHCP options related to clients network parameters
de_de: DHCP-Optionen für Client Netzwerk-Parameter
fr_fr: Options DHCP liées aux paramètres réseau des clients DHCP
pt_br: Opções DHCP relacionadas a parâmetros de rede dos clientes

source: DHCP service log
de_de: DHCP-Log
fr_fr: Journal du service DHCP
pt_br: Log do serviço DHCP

source: DHCP service log view
de_de: DHCP-Dienst Log betrachten
fr_fr: Journal du service DHCP
pt_br: Ver log do serviço DHCP

source: DHCP subnet
de_de: DHCP-Subnetz
fr_fr: Sous-réseau DHCP
pt_br: Sub-rede DHCP

source: DHCP subnet address
de_de: DHCP-Subnetz Adresse
fr_fr: Adresse du sous-réseau DHCP
pt_br: Endereços da sub-rede DHCP

source: DHCP subnet and DNS zone successfully added.
de_de: DHCP-Subnetz und DNS-Zone erfolgreich hinzugefügt.
fr_fr: Sous-réseau DHCP et zone DNS ajoutés.
pt_br: DHCP subnet e DNS zona adicionados com sucesso.

source: DHCP subnet management
de_de: DHCP-Subnetze Management
fr_fr: Gestion des sous-réseaux DHCP
pt_br: Gerenciamento de sub-redes DHCP

source: DHCP subnets
de_de: DHCP-Subnetze
fr_fr: Sous-réseaux DHCP
pt_br: Sub-redes DHCP

source: DNS name servers available to the client. Separate servers addresses with ','.
de_de: DNS Nameserver sind für den Client verfügbar. Trennen Sie Serveradressen mit ','.
fr_fr: Serveurs DNS pour les clients. Séparez les adresses des serveurs avec ','.
pt_br: Servidores de DNS disponíveis para o cliente, separe os endereços dos servidores com virgula ",".

source: DNS record successfully modified.
de_de: DNS-Record erfolgreich bearbeitet.
fr_fr: Enregistrement DNS modifié avec succès.
pt_br: Registro DNS modificado com sucesso.

source: DNS service log
de_de: DNS-Log
fr_fr: Journal du service DNS
pt_br: Log do serviço DNS

source: DNS service log view
de_de: DNS-Dienst Log Ansicht
fr_fr: Journal du service DNS
pt_br: Ver log do serviço DNS

source: DNS zone
fr_fr: Zone DNS
pt_br: Área DNS

source: DNS zone FQDN
fr_fr: FQDN de la zone DNS
pt_br: Zona DNS FQDN

source: DNS zone successfully added.
de_de: DNS-Zone erfolgreich hinzugefügt.
fr_fr: La zone DNS a été ajoutée avec succès.
pt_br: Zona DNS adicionada com sucesso.

source: DNS zone successfully modified.
de_de: DNS-Zone erfolgreich geändert.
fr_fr: La zone DNS a été modifiée avec succès.
pt_br: Zona DNS modificada com sucesso.

source: DNS zones
de_de: DNS-Zonen
fr_fr: Zones DNS
pt_br: Zonas DNS

source: DNS zones management
de_de: DNS-Zonen-Verwaltung
fr_fr: Gestion des zones DNS
pt_br: Gerenciamento de zonas DNS

source: Date
de_de: Datum
pt_br: Data

source: Day:
de_de: Tag:
fr_fr: Jour:
pt_br: Dia:

source: Days:
de_de: Tage:
fr_fr: Jours:
pt_br: Dias:

source: Default lease time
de_de: Standard-Lease-Zeit
fr_fr: Durée de bail DHCP par défaut
pt_br: Tempo de concessão padrão

source: Define an unsigned count of how many labels there are in the original SIG record owner name not counting the null label for root and not counting any initial "*" for a wildcard.
de_de: Definition einer nicht-negativen Anzahl wieviele Labels in dem original SIG Record-Owner-Name sind, wobei das Null-Label für root und jedes vorrangige "*" für eine Wildcard nicht gezählt werden.
pt_br: Definir uma contagem sem sinal de quantas etiquetas não estão no original SIG nome do proprietário do registro não contando etiquetas nulas para a raiz e não contando qualquer "*" inicial para um curinga.

source: Del host
de_de: Host löschen
fr_fr: Suppression de l'hôte
pt_br: Apagar host

source: Del subnet
de_de: Subnetz löschen
fr_fr: Suppression du sous-réseau
pt_br: Apagar sub-rede

source: Del zone
de_de: Zone löschen
fr_fr: Suppression de la zone
pt_br: Apagar zona

source: Delete
de_de: Entfernen
fr_fr: Supprimer
pt_br: Remover

source: Delete a DNS record
de_de: einen DNS-Record löschen
fr_fr: Supprimer une zone DNS
pt_br: Remover um registro DNS

source: Delete a DNS zone
de_de: DNS-Zone löschen
fr_fr: Supprimer une zone DNS
pt_br: Remover uma zona DNS

source: Delete a host
de_de: Host löschen
fr_fr: Supprimer un hôte
pt_br: Remover um host

source: Delete a host from a subnet
de_de: einen Host eines DHCP-Subnetzes löschen
fr_fr: Supprimer un hôte d'un sous-réseau
pt_br: Remover um host de uma sub-rede

source: Delete a record
de_de: Einen Eintrag löschen
fr_fr: Supprimer un enregistrement
pt_br: Apagar registro

source: Delete a subnet
de_de: Subnetz löschen
fr_fr: Supprimer un sous-réseau
pt_br: Remover uma sub-rede

source: Delete alias (CNAME record)
de_de: Alias löschen (CNAME Record)
fr_fr: Supprimer l'alias (enregistrement CNAME)
pt_br: Remover alias (registro CNAME)

source: Delete host
de_de: Host löschen
fr_fr: Suppression de l'hôte
pt_br: Remover host

source: Delete host (A record)
de_de: Host löschen (A Record)
fr_fr: Supprimer l'hôte (enregistrement A)
pt_br: Remover host (registro A)

source: Delete record
de_de: Eintrag löschen
fr_fr: Supprimer un enregistrement
pt_br: Apagar registro

source: Delete subnet
de_de: Löschen Subnetz
fr_fr: Supprimer le sous-réseau
pt_br: Remover sub-rede

source: Delete zone
de_de: Zone löschen
fr_fr: Suppression de la zone
pt_br: Remover zona

source: Description
de_de: Beschreibung
pt_br: Descrição

source: Diameter of a sphere enclosing the described entity
de_de: Durchmesser einer Sphäre, welche die beschriebene Entität umfasst
fr_fr: Diamètre de la sphère entourant l'entité décrite
pt_br: Diâmetro de uma esfera que envolve a entidade descrita

source: Digest is incorrect
de_de: Digest ist nicht korrekt
fr_fr: Le digest est invalide
pt_br: Digest incorreto

source: Digest is no setted
de_de: Digest ist nicht gesetzt
fr_fr: Le digest n'est pas configuré
pt_br: Digest não definido

source: Digest type
de_de: Digest-Typ
fr_fr: Type de digest
pt_br: Tipo de Digest

source: Digest type ranges from 0 to 255
de_de: Digest-Typ umfasst 0 bis 255
fr_fr: Le type de digest peut valoir de 0 à 255
pt_br: Intervalos de tipo digest de 0 até 255

source: Domain Name
fr_fr: Nom de domaine
pt_br: Nome do Domínio

source: Domain name
de_de: Name der Domain
fr_fr: Nom de domaine
pt_br: Nome do domínio

source: Domain name (Private)
de_de: Domainname (Privat)
fr_fr: Nom de domaine (pPrivé)
pt_br: Nome do Domínio (Privado)

source: Domain name of a host that has a server for the cell named by the owner name
de_de: Domainname eines Hosts, mit einen Server für die Zelle, die nach dem Besitzernamen benannt ist.
fr_fr: Nom de domaine d'un hôte ayant un serveur pour la cellule définie par le propriétaire
pt_br: Nome de domínio de um host que tem um servidor para a célula nomeada pelo nome do proprietário

source: Domain name of the signer, generating this SIG
de_de: Domainname des Unterzeichners, der diese SIG generiert
fr_fr: Nom de domaine du signataire, généralement ce SIG
pt_br: Nome do domínio do cantor, gerando este SIG

source: Domain name servers
de_de: DNS Server
fr_fr: Serveurs de noms de domaine
pt_br: Servidores de nomes de domínio

source: Domain name that will be appended to the client's hostname to form a fully-qualified domain-name (FQDN).
de_de: Keine dynamische IP-Bereich angegeben.Domain-Namen, der dem Client Hostnamen angehängt wird, um einen vollständig qualifizierten Domäne-Namen (FQDN) zu bilden.
fr_fr: Nom de domaine qui sera ajouté au nom d'hôte du client pour former un nom de domaine complet (FQDN).
pt_br: Nome do domínio que será adicionado ao nome do host cliente para formar um nome de domínio completamente qualificado (FQDN).

source: Dynamic
de_de: dynamisch
fr_fr: Dynamique
pt_br: Dinâmico

source: Dynamic pool range(s)
de_de: Dynamische Pool Breite(n)
fr_fr: Plage(s) d'adressage dynamique
pt_br: Ranges Intervalos dinâmicos

source: Dynamic pool(s) for non-registered DHCP clients
de_de: Dynamische Pool/s für nicht registrierte DHCP-Clients
fr_fr: Plage(s) d'adresses dynamique pour les clients DHCP inconnus
pt_br: Intervalos dinâmicos por Clientes DHCP não registrados

source: Dynamic pools
de_de: Dynamische Pools
fr_fr: Plages
pt_br: Intervalos dinâmicos

source: E
de_de: O
pt_br: L

source: Edit DHCP host of subnet %s
de_de: Bearbeite DHCP-Host des Subnetz %s
fr_fr: Édition de l'hôte DHCP du sous-réseau %s
pt_br: Editar host DHCP da sub-rede %s

source: Edit DHCP subnet
de_de: DHCP-Subnetz bearbeiten
fr_fr: Édition d'un sous-réseau DHCP
pt_br: Editar a sub-rede DHCP

source: Edit DNS zone
de_de: DNS-Zone bearbeiten
fr_fr: Édition d'une zone DNS
pt_br: Editar zona DNS

source: Edit a DNS host
de_de: Bearbeiten eines DNS-Hosts
pt_br: Editar um host DNS

source: Edit a DNS record
de_de: DNS-Record bearbeiten
fr_fr: Éditer un enregistrement DNS
pt_br: Editar um registro DNS

source: Edit a DNS zone
de_de: DNS-Zone bearbeiten
fr_fr: Éditer une zone DNS
pt_br: Editar uma zona DNS

source: Edit a host from a DHCP subnet
de_de: einen Host eines DHCP-Subnetzes bearbeiten
fr_fr: Éditer un hôte d'un sous-réseau DHCP
pt_br: Editar um host de uma sub-rede DHCP

source: Edit host
de_de: Host bearbeiten
fr_fr: Éditer un hôte
pt_br: Editar host

source: Edit record
de_de: Eintrag bearbeiten
fr_fr: Éditer un enregistrement
pt_br: Editar registro

source: Edit record of reverse zone for zone %s
de_de: Bearbeiten der Aufzeichnung der Reversezone für Zone %s
fr_fr: Modifier l'enregistrement de zone inverse pour la zone %s
pt_br: Editar um registro da zona reversa para zona %s

source: Edit record of zone %s
de_de: Eintrag zu Zone %s bearbeiten
fr_fr: Modifier l'enregistrement de la zone %s
pt_br: Editar registro da zona %s

source: Edit subnet
de_de: Subnetz bearbeiten
fr_fr: Éditer le sous-réseau
pt_br: Editar sub-rede

source: Edit zone
de_de: Zone bearbeiten
fr_fr: Éditer la zone
pt_br: Editar zona

source: Elliptic curve crypto
de_de: Crypto der elliptischen Kurve
fr_fr: Cryptographie sur courbes elliptiques (ECC)
pt_br: Curva elíptica crypto

source: Enable DHCP failover
de_de: DHCP-Failover aktivieren
fr_fr: Activer la tolérance de panne DHCP
pt_br: Habilitar DHCP failover

source: End :
de_de: Ende :
fr_fr: Fin :
pt_br: Fim :

source: Example : <strong>10 smtp</strong><br />Where '10' is the priority and 'smtp' the name of your mail server. The host 'smtp' must exists in the zone (A record).
de_de: Beispiel : <strong>10 smtp</strong><br />Wobei '10' die Priorität und 'smtp' der Name Ihres Mailservers sind. Der Host 'smtp' muss in der Zone existieren (A record).
fr_fr: Exemple : <strong>10 smtp</strong><br />Où "10" est la priorité et "smtp" le nom de votre serveur de messagerie. L'hôte "smtp" doit exister dans la zone (enregistrement de type "A").
pt_br: Exemplo : <strong>10 smtp</ strong><br />Onde '10 ' é a prioridade e 'smtp' o nome do seu servidor de correio. O servidor 'smtp' deve existir na zona (registro A).

source: Exchanger
de_de: Austauscher
fr_fr: Échangeur
pt_br: Trocador

source: Expiry time
de_de: Ablaufzeit
fr_fr: Temps d'expiration
pt_br: Tempo expirado

source: Failed to disable the failover configuration.
de_de: Fehler beim Deaktivieren der Failoverkonfiguration.
fr_fr: Échec de la désactivation de la tolérance de panne.
pt_br: A tentativa de desabilitar o failover falhou.

source: Failed to update the failover configuration.
de_de: Fehler beim Update der Failoverkonfiguration.
fr_fr: Échec de la mise à jour de la tolérance de panne.
pt_br: A tentativa de atualizar a configuração de failover falhou.

source: Failover configuration disabled.
de_de: Failoverkonfiguration deaktiviert.
fr_fr: Désactivation de la configuration de tolérance de panne.
pt_br: Configuração de failover desabilitada.

source: Failover configuration updated.
de_de: Failover Konfiguration aktualisiert.
fr_fr: Mise à jour de la configuration de tolérance de panne.
pt_br: Configuração de failover atualizada.

source: Fingerprint
fr_fr: Empreinte
pt_br: Impressão digital

source: Fingerprint is incorrect
de_de: Fringerprint ist nicht korrekt
fr_fr: Empreinte invalide
pt_br: Impressão digital incorreta

source: Fingerprint is no setted
de_de: Fingerprint ist nicht festgelegt
fr_fr: Empreinte non configurée
pt_br: Impressão digital não definida

source: Fingerprint type
de_de: Fingerprintart
fr_fr: Type d'empreinte
pt_br: Tipo de Impressão digital

source: Fingerprint type ranges from 0 to 255
de_de: Fingerprintart reicht von 0 bis 255
fr_fr: Le type de digest peut valoir de 0 à 255
pt_br: Intervalo de Impressão digital de 0 até 255

source: Flags
de_de: Flaggen
fr_fr: Drapeaux
pt_br: Marcações

source: Get next free IP address
de_de: nächste freie IP-Adresse holen
fr_fr: Adresse IP libre suivante
pt_br: Obter próximo endereço IP livre

source: Horizontal precision
de_de: Horizontale Präzision
fr_fr: Précision horizontale
pt_br: Precisão horizontal
