Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/network/locale/*/LC_MESSAGES/network.po
Languages: de_de, fr_fr, pt_br

source: You will delete the DHCP subnet %s.
de_de: Sie löschen das DHCP-Subnetz %s.
fr_fr: Vous allez supprimer le sous-réseau DHCP %s.
pt_br: Você irá remover a sub-rede DHCP %s.

source: You will delete the DNS zone %s.
de_de: Sie löschen die DNS-Zone %s.
fr_fr: Vous allez supprimer la zone DNS %s.
pt_br: Você irá remover a zona DNS %s.

source: You will delete the host %s from the DHCP subnet.
de_de: Sie werden der Host %s aus dem DHCP-Subnetz löschen.
fr_fr: Vous allez supprimer l'hôte %s du sous-réseau DHCP.
pt_br: Você vai remover o host %s da sub-rede DHCP.

source: Your zone name will be resolved to this IP address.
de_de: Ihr Zonenname wird auf diese IP-Adresse aufgelöst.
fr_fr: Votre nom de zone se résoudra sous cette adresse IP.
pt_br: O nome da sua zona que será resolvido por este endereço de IP.

source: Zone
pt_br: Zona

source: Zone data was updated. Selected record may be incorrect.
de_de: Zonendaten wurden aktualisiert. Der ausgewählte Eintrag kann falsch sein.
fr_fr: Les données de la zone ont été mises à jour. L'enregistrement sélectionné est peut être invalide.
pt_br: Os dados da zona foram atualizados. Talvez o registro marcado esteja incorreto.

source: Zone name
de_de: Zonen Name
fr_fr: Nom de zone
pt_br: Nome da Zona

source: but with another IP address (%s)
de_de: aber mit einer anderen IP-Adresse (%s)
fr_fr: Mais avec une autre adresse IP (%s)
pt_br: mas com outro endereço IP (%s)

source: custom
de_de: angepasst
fr_fr: personnalisé
pt_br: customizar

source: day(s)
de_de: Tag(e)
fr_fr: jour(s)
pt_br: dia(s)

source: edit record
de_de: Record bearbeiten
fr_fr: modifier l'enregistrement
pt_br: editar registro

source: edit static host
de_de: statischen Host bearbeiten
fr_fr: Éditer un hôte statique
pt_br: editar um host estático

source: incorrect
de_de: falsch
fr_fr: invalide
pt_br: incorreto

source: network
de_de: Netzwerk
fr_fr: Réseau
pt_br: Rede

source: no
fr_fr: non
pt_br: não

source: sec
de_de: Sek
pt_br: seg

source: week(s)
de_de: Woche(n)
fr_fr: semaine(s)
pt_br: semana(s)

source: Altitude
de_de: Höhe

source: DHCP pool
de_de: DHCP Bereich
fr_fr: Pool DHCP

source: Degr.:
de_de: Grad:
fr_fr: Degré :

source: Latitude
de_de: Breitengrad

source: Longitude
de_de: Längengrad

source: hr
de_de: Std
fr_fr: h

source: DHCP failover
fr_fr: Redondance DHCP

source: Host
fr_fr: Hôte

source: Original TTL
fr_fr: TTL d'origine

source: SHA-1 digest
fr_fr: Digest SHA-1

source: Status
fr_fr: Statut
