Repository: mandriva-management-console/mmc
Catalog: mds/web/modules/squid/locale/*/LC_MESSAGES/squid.po
Languages: fr_fr, pt_br

source: Add to list
fr_fr: Ajout à la liste
pt_br: Adicionar a lista

source: Delete from list
fr_fr: Suppression de la liste
pt_br: Remover da lista

source: Restart service
fr_fr: Redémarrer le service
pt_br: Reiniciar o serviço

source: Item deleted.
fr_fr: Élément supprimé.
pt_br: Item removido

source: You will remove <b>%s</b>
fr_fr: Vous allez supprimer <b>%s</b>
pt_br: Você irá demover <b>%s</b>

source: Are you sure ?
fr_fr: Êtes vous sur ?
pt_br: Você tem certeza?

source: Delete
fr_fr: Supprimer
pt_br: Remover

source: Cancel
fr_fr: Annuler
pt_br: Cancelar

source: List
fr_fr: Liste
pt_br: Lista

source: Add
fr_fr: Ajouter
pt_br: Adicionar

source: Apply configuration
fr_fr: Appliquer la configuration
pt_br: Aplicar configurações

source: Squid service was reloaded.
fr_fr: Le service Squid a été redémarré.
pt_br: O serviço squid foi reiniciado.

source: Failed to reload the Squid service.
fr_fr: Erreur lors du redémarrage du service.
pt_br: O serviço squid falhou ao reiniciar

source: Opacity
fr_fr: Opacité
pt_br: Transparência

source: Default Position
fr_fr: Position par défaut
pt_br: Posição inicial

source: User
fr_fr: Utilisateur
pt_br: Usuário

source: Reset
fr_fr: Raz
pt_br: Limpar

source: Refresh rate
fr_fr: Raffraichissement
pt_br: Taxa de atualização

source: Hide diferent paths
fr_fr: Cacher les chemins
pt_br: Esconder caminhos diferentes

source: Hide diferent sub domains
fr_fr: Cacher différents sous-domaines
pt_br: Esconder sub dominíos diferentes

source: Verify logs...
fr_fr: Vérifier les traces...
pt_br: Verificando logs...

source: Blacklist
fr_fr: Liste noire
pt_br: Lista Negra

source: Add keyword or domain
fr_fr: Ajouter un mot-clé ou domaine
pt_br: Adicionar palavra-chave ou domínio

source: List of blocked keywords and domains
fr_fr: Liste des mots-clé et domaines bloqués
pt_br: Lista de palavras-chave ou domínios bloqueados

source: Special characters not allowed.
fr_fr: Caractères spéciaux non autorisés.
pt_br: Caracteres especiais não são permitidos.

source: Item added to the blacklist.
fr_fr: Élément ajouté à la liste noire.
pt_br: Item adicionado na lista negra.

source: Keyword or domain
fr_fr: Mot-clé ou domaine
pt_br: Palavra-chave ou domínio

source: Block pages of the domain or containing the keyword. Special chars are not allowed (?*#&()).
fr_fr: Bloque les pages du domaine ou contenant le mot-clé. Les caractères spéciaux ne sont pas autorisés (?*#&()).
pt_br: Bloquear páginas do domínio ou que contenham a palavra-chave. Caracteres especiais não são permitidos (? * # & ()).

source: Extension blacklist
fr_fr: Liste noire d'extensions
pt_br: Extensões bloqueadas

source: Add extension
fr_fr: Ajouter l'extensio
pt_br: Adicionar extensão

source: List of blocked extensions
fr_fr: Liste les extensions bloquées
pt_br: Lista de Extensões bloqueadas

source: Not a valid extension.
fr_fr: Extension invalide.
pt_br: Não é uma extensão valida.

source: Extension added.
fr_fr: Extension ajoutée.
pt_br: Extensão adicionada

source: Extension
pt_br: Extensão

source: Block any file with the extension. Only lower case chars and numbers allowed.
fr_fr: Bloque les fichiers avec cette extension. Seuls les caractères minuscules et chiffres sont autorisés.
pt_br: Bloquear qualquer arquivo com a extensão. Apenas caracteres minúsculos e números permitidos.

source: Whitelist
fr_fr: Liste blanche
pt_br: Lista Branca

source: Time range whitelist
fr_fr: Intervalles autorisés
pt_br: Intervalo de tempo

source: IP whitelist
fr_fr: IPs autorisées
pt_br: IP Lista Branca

source: Add IP
fr_fr: Ajouter l'IP
pt_br: Adicionar IP

source: List of allowed IP addresses
fr_fr: Liste des IPs autorisées
pt_br: Lista de endereços IP permitidos

source: Invalid IP address.
fr_fr: IP invalide.
pt_br: Endereço IP invalido

source: IP added.
fr_fr: IP ajoutée.
pt_br: IP adicionado.

source: IP address
fr_fr: Adresse IP
pt_br: Endereço IP

source: Add time range
fr_fr: Ajouter un intervalle de temps
pt_br: Adicionar intervalo de tempo

source: List of allowed time ranges
fr_fr: Liste des intervalles autorisés
pt_br: lista de intervalos de tempo permitidos

source: Time range is not valid.
fr_fr: L'intervalle n'est pas valide.
pt_br: Intervalo de tempo não é válido.

source: Time range added.
fr_fr: Intervalle ajouté.
pt_br: Intervalo de tempo adicionado.

source: Time range
fr_fr: Intervalle de temps
pt_br: Intervalo de tempo

source: Provide full Internet access in the time range. Overrides all blacklists. The time range must be in the 24hrs format. (eg: 08:00-18:00)
fr_fr: Accès non filtré à Internet pendant l'intervalle de temps. Prévaut sur les listes noires. (ex: 08:00-14:00)
pt_br: Fornece acesso total à Internet no intervalo de tempo. Substitui todas as listas negras. O intervalo de tempo deve ser no formato de 24 horas. (Por exemplo: 08:00-18:00)

source: List of allowed keywords and domains
fr_fr: Liste des mots-clé et domaines autorisés
pt_br: Lista de palavras-chave e domínios permitidos

source: Item added to the whitelist
fr_fr: Élement ajouté à la liste blanche
pt_br: Item adicionado a lista branca

source: Authorize pages for the domain or containing the keyword. Overrides the blacklist. Special chars are not allowed (?*#&()).
fr_fr: Autorise les pages du domaine ou contenant le mot-clé. Prévaut sur la liste noire. Les caractères spéciaux ne sont pas autoriśes (?*#&()).
pt_br: Autorizar páginas para o domínio ou contendo a palavra-chave. Substitui a lista negra. Caracteres especiais não são permitidos (? * # & ()).

source: Web Proxy Content filter
fr_fr: Proxy web
pt_br: Proxy filtro de conteúdo web

source: Delete from blacklist
fr_fr: Suppression de la liste noire
pt_br: Remover da lista negra

source: Delete from whitelist
fr_fr: Suppression de la liste blanche
pt_br: Remover da lista branca

source: Delete from extension
fr_fr: Supprission de la liste noire d'extensions
pt_br: Remover das extensões

source: Delete time range
fr_fr: Supprission de l'intervalle de temps
pt_br: Remover intervalo de tempo

source: Delete IP
fr_fr: Suppression de l'IP
pt_br: Remover IP
